<!doctype html>
<html lang="ko">
<head>
	<title>내 곁에 국민연금</title>

	<meta property="og:image" content="../../img/logosns/logosns_vol199.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="css/contents.css">
</head>
<body>
<div id="wrap" class="sub02">

	<!-- header  -->
	<?php include("header.php"); ?>
	<!-- //header -->
	<!-- contents -->
	<section id="contents">
		<div class="section01 wow fadeBigInUp">
			<div class="content">
				<div class="cover_title">NPS 칼럼</div>
				<div class="cover_text">글. 서한기 연합뉴스 기자</div>
				<div class="angle-down"><img src="../../img/common/ico_angle_down.svg"></div>
			</div>
		</div>

		<div class="section02 wow fadeBigInUp">
			<div class="content">
				<div class="main_title">유족연금<br class="mobile_display"> 수급권 제한의 <br>오해와 진실</div>
				<div class="subcopy">
					지금으로부터 20년 전인 2004년 5월 국민연금의 존립을 뒤흔드는 사건이 터졌다. 한 누리꾼이 8개 문답 형식으로 쓴 ‘국민연금의 8대 비밀’이라는 글을 인터넷에 올렸는데, 이게 널리 퍼지면서 ‘안티국민연금’ 운동이 일어났다. 이 글은 의무 가입과 강제 징수, 기금 고갈, 수급권 제한, 연금 수령액 삭감, 기준소득월액 상한 규정 등 ‘사회보험’으로서 국민연금이 안고 있는 특징을 파고들며 국민연금을 사면초가로 몰아넣었다. 제도적 맹점으로 개선이 필요한 부분도 포함하고 있었지만, 사실과 가짜뉴스를 교묘하게 뒤섞어 마치 100% 진실인 것처럼 포장해 국민연금에 대한 오해와 불신을 키우는 결과를 낳았다.
				</div>
			</div>
		</div><!-- //.section02 -->

		<div class="section03 wow fadeBigInUp">
			<div class="content">
				<div class="subtitle">오해의 시발점과 사회보험의 개념</div><br class="pc_display">
				<div class="text fadeBigInUp">
					그 여파는 쉽게 가시지 않고 세월이 많이 흐른 지금까지도 이어지고 있다. 이 글에서 첫 번째로 제시될 ‘국민연금은 부부가 가입하면 한쪽은 못 받는다’라는 게 대표적이다. 지금도 국민연금을 비난하고 공격할 때, 빠지지 않고 등장하는 단골 메뉴다. ‘국민연금의 8대 비밀’에서의 내용은 이렇다.
				</div>
				<div class="question_box fadeBigInUp">
					<div class="text_top">Q</div>
					<div class="question">부부가 맞벌이로 국민연금을 내고 은퇴 후 연금 혜택을 받으려 했지만 <br class="pc_display">아쉽게도 배우자가 사망하였다면?</div>
					<p>
						배우자의 유족연금을 받든지 아니면 자기가 낸 연금을 받든지, 많은 것 중에 하나를 선택해야 합니다. 만약 본인이 낸 연금을 선택한다면, 아내가 낸 연금은 국민연금에서 꿀~꺽 합니다. 원금도 못 받죠. 분명 회사 다니면서 국민연금을 같이 냈는데 말입니다. 이것이 바로 국민연금의 교묘한 수급권 제한입니다. 이런 말씀을 드리니 말도 안 된다고 하실지 모르지만 사실입니다. 참! 받는 방법도 있습니다. 어떤 방법일까요? 죽기 전에 이혼하면 됩니다.
					</p>
				</div><!-- //.question_box -->
				<div class="text fadeBigInUp">
					거친 표현에다가 조롱하는 듯한 느낌마저 들게 하지만, 완전히 틀린 말은 아니어서 국민연금 당국으로서는 대응하는 과정에서 곤혹스러울 수밖에 없었다. 당시 둘 중 하나만 받는다는 것 자체는 맞는 말이기 때문이다.<br>
					앞에서 얘기했듯이 국민연금은 민간의 개인연금과는 달리 사회보험이다. 사회보험은 자본주의 시장경제 체제에서 다치거나, 해고되거나, 아프거나, 늙어서 일하지 못하게 되는 ‘사회적 위험’에 공동체가 함께 대응하고자 국가가 책임지고 운영하는 공적 보험이다.<br>
					살면서 언제 닥칠지 모를 불확실한 위험에 대비하고자 우리나라를 포함해 세계 각국은 복지제도로 건강보험, 산재보험, 고용보험, 국민연금이라는 사회보험 체계를 갖추고 있다. 현대 복지사회에서는 각자 알아서 사회위험에 대처하도록 방관하지 않고 국가가 강제로 공적 보험을 운영하는 것이다.
				</div>
			</div>
		</div><!-- //.section03 -->

		<div class="section04 wow fadeBigInUp">
			<div class="content">
				<div class="subtitle">공존의 방법, 소득 재분배 기능</div><br class="pc_display">
				<div class="text fadeBigInUp">
					국민연금은 근로 시기에 수입 일부를 강제로 떼어서 보험료를 내고 적립금을 쌓는 보험인 동시에 젊어서 납부한 보험료를 바탕으로 은퇴 후 기금에서 급여를 받는 강제 저축의 성격을 띤다. 게다가 기금이 바닥나 모아둔 돈이 없으면 당대에서 걷는 보험료로 급여를 지급해야 하기에 근로 세대가 노인 세대를 부양하는 ‘세대 간 계약’의 형태도 지닌다. 이렇듯 다양한 측면이 반영되어 있어 연금을 받으려면 몇 가지 제약조건이 따른다. 무엇보다 최소 가입기간 10년 이상을 채워야만, 즉 120개월 이상 보험료를 내야만 노령연금을 탈 수 있다. 그렇지 않으면 그간 낸 보험료에 소정의 이자를 붙여 일시금으로 돌려받을 수 있을 뿐이다.<br>
					<span>물론 국민연금은 가족 단위가 아니라, 가입자별 장애, 노령, 사망 등 생애 전 과정에서 노출될 수 있는 위험에 대비하는 사회보험이기에 부부가 둘 다 가입해서 수급권을 획득하면 남편과 부인 모두 각자의 노령연금을 숨질 때까지 받는다.</span><br>
					노령연금은 연금 수급 연령에 도달했을 때 받는 일반적 형태의 국민연금을 말한다. 실제로 부부가 노후에 각자 연금을 받는 부부 연금 수급자는 2024년 1월 기준 67만 1천 857 쌍으로, 2020년과 비교해 57% 증가하는 등 해마다 빠른 속도로 늘고 있다. 2023년 기준, 부부 적정 노후 생활비(월 324만 원)에 근접하는 월 300만 원 이상 수령하는 부부 수급자도 지난 2021년 196쌍에서 2023년 말 1천 쌍을 돌파했고, 2024년 1월엔 1천533 쌍으로 늘었다.  <span>그렇기에 부부가 둘 다 국민연금에 가입하더라도 노후에 한 명만 연금을 탈 수 있을 뿐이어서 부부가 모두 국민연금에 가입하면 손해라는 것은 명백히 잘못된 정보이다.</span>
				</div>
				<div class="img_box1 fadeBigInUp">
					<img src="img/sub02/sub02_01.svg">
				</div>
				<div class="text fadeBigInUp">
					그러나 과거에는 부부가 노령연금을 받다가 한 사람이 먼저 숨지면 남은 배우자는 자신의 노령연금과 숨진 배우자의 유족연금 중에서 자신에게 유리한 한 가지를 골라야 하는 것은 사실이었다. 유족연금은 국민연금 가입자 또는 가입자였던 사람이나 노령연금 수급권자 또는 장애등급 2급 이상 장애연금 수급권자가 숨지면 이들에 의존해 온 유족이 생계를 계속 유지할 수 있도록 지급하는 연금 급여다.<br>
					반복하지만, <span>국민연금은 자신이 낸 보험료만큼 받아 가는 민간 개인 저축 상품과는 달리, 일하지 못하게 되어 경제적 어려움을 겪을 것에 대비한 사회보험이다.</span> 그래서 소득 재분배 기능도 갖고 있다. 사회 전체의 형평성 차원에서 한 사람이 과다하게 수급하지 못하게 막고 더 많은 수급자에게 급여 혜택이 돌아가도록 하는 규정을 둔 까닭이다. 이른바 ‘중복급여 조정장치’이다.<br>
					이런 원리에 따라 <span class="mobile_normal">연금 수급권자 사망으로 배우자의 생계가 막막하다면 유족연금을 지급하겠지만, 배우자 본인도 수급권이 있으면 생계 곤란을 겪지 않을 테니 유족연금을 지급하지 않는 것이다.</span>
				</div>
				<div class="img_box2 fadeBigInUp">
					<img src="img/sub02/sub02_02.svg">
				</div>
			</div>
		</div><!-- //.section04 -->

		<div class="section05 wow fadeBigInUp">
			<div class="content">
				<div class="subtitle">모두가 만족하는 유족연금을 만들기 위해서</div><br class="pc_display">
				<div class="text fadeBigInUp">
					사회보험의 취지에서는 배우자 본인이 노령연금을 받고 있다면 유족연금을 받지 않는 게 타당하다. 하지만 이런 규정을 전적으로 수용하기엔 국민 정서가 무르익지 않은 데다, 너무 야박하다는 사회적 인식 장벽을 뛰어넘기 힘든 게 사실이다. 따라서 <span>자신의 노령연금을 선택하면 숨진 배우자 유족연금의 일부를 추가로 받을 수 있게 제도를 바꾸었다. 이런 ‘유족연금 중복지급률’은 2016년 12월 이전까지는 20%였다가 이후 30%로 올랐다. 즉, 자신의 노령연금(월 100만 원)과 유족연금(월 50만 원)을 받을 권리가 생겨서 자신의 노령연금을 선택하면, 노령연금액 100만 원에 유족연금액의 30%(15만 원)를 합쳐서 월 115만 원을 받는다.</span><br>
					국민연금의 유족연금 중복지급률은 공무원연금 등 다른 직역연금(50%)보다 상당히 낮은 수준이다. 형평성 문제가 나올 수밖에 없다. 정부는 이런 문제를 해결하고자 유족연금 중복지급률을 현행 30%에서 40%로 상향 조정하려고 추진 중이지만, 지금껏 실현되지 못하고 있다.<br>
					이에 반해 자신이 받는 노령연금보다 숨진 배우자가 남긴 유족연금이 훨씬 많으면 사정이 완전히 달라진다. 유족연금을 고르면 자신의 노령연금은 전혀 못 받고, 유족연금만 받을 수 있을 뿐이다. 부부가 함께 국민연금에 가입하면 한 사람밖에 연금을 타지 못한다는 오해가 사라지지 않고 계속 유지되는 이유이다.<br>
					그렇다 보니 그간 수급자들의 불만과 비판이 끊이지 않았다. 이런 불만의 목소리를 잠재우고, 국민연금의 신뢰를 높이고자 자신의 노령연금을 선택하면 유족연금의 일부를 받을 수 있듯이, 유족연금을 고르더라도 자기 노령연금의 일부를 받을 수 있게 해야 한다는 요구가 높아지고 있다.
				</div></div>
		</div><!-- //.section05 -->

	</section>
	<!-- contents -->

	<!-- page ctrl -->
	<div class="page_ctrl pc_display">
		<?php include("page_ctrl.php"); ?>
	</div>
	<!-- //page ctrl -->
</div>

	<!-- footer -->
	<?php include("footer.php"); ?>
	<!-- //footer -->
</body>
</html>
