<!doctype html>
<html lang="ko">
<head>
	<title>북퀘스트 | 내 곁에 국민연금</title>
	<meta property="og:image" content="../../img/logosns/logosns_vol197.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="../../css/vol197/contents.css">
</head>
<body>
<?php include("../../inc/accessibility.php"); ?>
<div id="wrap">
	
	<!-- header & aside nav -->
	<?php include("../../inc/header197.php"); ?>
	<!-- //header & aside nav --> 

	<!-- contents -->
	<section id="contents">
		<div class="content_header type3">
			<?php include("../../inc/share_group_197.php"); ?>
			<h2>북퀘스트</h2>
			<dl>
				<dt>따뜻하고 친밀한 인간관계가 주는 행복,<br><span class="text_orange">회복탄력성을 얻는 힘</span></dt>
				<dd><span class="fm">1938년부터 하버드 대학교에서 진행한 ‘성인 발달 연구’는 하버드대 졸업생 268명의 일생을 추적 조사하는 장기 프로젝트로 행복에 관한 중요한 시사점을 보여줬습니다. 이 연구에 따르면 행복을 결정짓는 가장 중요한 요소는 ‘인간관계’였습니다. 좋은 인간관계를 맺고 있는 사람들은 정신적으로나 신체적으로 더 건강했습니다. 친구가 많고 적은 것이 아니라 따뜻하고 친밀한 관계의 질이 ‘인간관계’의 핵심이었는데요. 가만히 생각해보면 우리 인생은 어떤 사람들과 일상을 함께하고 대화를 하며 뜻을 공유하느냐에 따라 삶의 방향성이 바뀐다는 것을 알 수 있습니다. 누군가의 한마디로 힘을 얻기도 하고 반대로 좌절을 겪기도 하죠.</span><br>
				<strong class="text_orange">지금 인간관계가 힘겨워 방황하거나, 회복하기 힘든 슬럼프를 겪는 모두에게<br> 힘이 될 수 있는 책들을 만나봅니다.</strong></dd>
			</dl>
		</div>
		<div class="cont_block bookquest">
			<div class="section01">
				<div class="cont_box btline">
					<div class="col_box">
						<div class="col">
							<h3 class="h305 type2">첫 번째 고민 사연</h3>
							<p class="ptxt mt15">정년퇴직후 아내와 집에서 나누는 대화가 점점 줄어들고 친구들과의 만남도 점점 줄어들어 혼자 있고 싶다는 생각이 많이 듭니다. 원만한 대인 관계를 유지할 수 있는 고민을 털어놓습니다.<br><br> ***님</p>
						</div>
						<div class="col text_center mt10">
							<img src="../../img/vol197/sub/sub01_01_img1.jpg" alt="첫 번째 고민 사연" class="img_auto">
						</div>
					</div>
					<h3 class="h307 mt50">행복을 주는 <span class="text_orange">‘인간관계’</span>의 마법 같은 힘</h3>
					<p class="ptxt mt5">흔히 중년의 나이에 10대 사춘기 때와 비슷한 정신적·육체적 변화를 겪을 때 ‘오춘기’라고 부릅니다. 사춘기 청소년처럼 신체적 변화와 함께 무력감, 우울증 등 감정 기복이 있는 갱년기 증상이 나타나기 때문인데요. <span class="bg_yellow">조직에서 치열하게 경쟁해야 하고 곧 닥칠 은퇴나 정년퇴직에 대한 두려움이 어느 시기보다 큰 것이 이유가 될 수 있습니다.</span> 무엇보다 나이가 들어가는 것에 대한 막연한 슬픔, 갱년기 호르몬이 더해서 특별한 이유가 없어도 심리적으로 위축이 되어 오춘기를 겪기도 합니다.<br><br> 이럴 때 가장 위로가 될 수 있는 것은 믿고 신뢰하는 누군가의 따뜻한 말 한마디입니다. 주고 받는 인간관계에서 상대에게 좋은 사람이 되어야 자신에게도 돌아올 수 있습니다. <span class="bg_yellow">무심코 건넨 자신의 말 한마디가 누군가에게 상처가 되진 않았을지, 좋은 관계를 맺고 싶은 사람에게 다가갈 방법을 몰라 떠나 보내야 했던 일은 없었는지… 스스로를 돌아보는 것이 인간관계를 여는 시작이 될 수 있습니다.</span></p>
					<div class="col_box mt20">
						<div class="col">
							<p class="ptxt">“말은 무궁무진한 마법의 원천이지. 상처를 줄 수도 있고, 상처를 치유해줄 수도 있으니까 말이야.” 영화 [해리 포터와 죽음의 성물]에 나오는 대사처럼 말을 어떻게 하는지에 따라 사람들과의 관계가 달라질 수 있습니다. 상처주는 말을 하는 사람에게 좋은 인간관계를 기대하기는 어려울 것입니다. 하지만 다른 사람의 마음을 살필 수 있는 말을 하는 사람은 따뜻하고 친밀한 관계를 맺을 가능성이 큽니다. 그렇다면 좋은 인간관계를 갖는 사람들은 어떤 대화의 기술을 갖고 있을까요?</p>
						</div>
						<div class="col text_center mt10">
							<img src="../../img/vol197/sub/sub01_01_img2.jpg" alt="행복을 주는 ‘인간관계’의 마법 같은 힘">
						</div>
					</div>
				</div>
			</div>
			<div class="section02">
				<div class="cont_box">
					<h3 class="h307 text_center">마법의 원천, <span class="text_orange">‘대화’</span>를 잘 다루는 기술</h3>
					<div class="book_box5 mt20">
						<h3 class="h307 type2 text_green">첫째, 다른 사람의 말을 경청합니다.</h3>
						<p class="ptxt mt5">다른 사람이 말하고 있을 때 말을 가로채서 자신이 말한다든지 혹은 말하는 사람에게 주의를 집중하지 않고 건성으로 듣는 행동은 말하는 사람이 무시당한다는 생각이 들게 합니다. 특히 명심해야 할 것은 우리 스스로는 ‘경청’을 잘한다는 착각을 하고 있다는 것입니다. 한 연구에 따르면 우리나라 사람들의 62%가 자신은 다른 사람의 말을 경청한다고 답했습니다. 반면 다른 사람이 내 말을 경청한다고 여기는 비율은 단 7%에 불과했습니다. 달리 말하면 다른 사람이 볼 때는 남의 말을 경청하는 사람은 거의 없다는 뜻입니다. 평소에 자신이 대화할 때 얼마나 <span class="bg_yellow">상대의 말에 집중하고 있는지 자신을 잘 관찰하는 것부터 시작한다면 상대와의 관계를 개선하는 데 도움이 될 것입니다.</span></p>
					</div>
					<div class="book_box5 mt20">
						<h3 class="h307 type2 text_green">둘째, 상대방의 감정에 주의를 기울입니다.</h3>
						<p class="ptxt mt5">사람에게는 감정과 이성이 모두 있지만, 감정은 즉각적이고 솔직하며 본능적이고 또 강력합니다. 감정은 맞고 틀린 것이 아니라 그런 감정이 생기는 것은 다 그럴 만한 이유가 있으므로 존중받을 가치가 있습니다. ‘그런 작은 일로 삐쳤어?’, ‘그렇게 화낼 일도 아니네’, ‘그냥 다 잊고 풀어버려’ 와 같은 말은 상대방의 감정을 무시하는 것으로 보일 수 있고, 상대방은 이야기를 들어주던 이들에게 오히려 더 상처받을 수 있습니다. <span class="bg_yellow">상대방의 감정을 존중하는 방법은 공감입니다. ‘그런 일을 겪다니 정말 속상하겠다.’,<br> ‘정말 화가 많이 나겠네’ 등 상대의 감정을 있는 그대로 읽어주고 존중해주는 것이 공감의 처음입니다.</span></p>
					</div>
					<div class="book_box5 mt20">
						<h3 class="h307 type2 text_green">셋째, 상대방의 긍정적인 부분에 관해 이야기하는 것입니다.</h3>
						<p class="ptxt mt5">대화하다 보면 상대방이 자신의 실수나 부족한 점에 대해 이야기할 때가 있습니다. 이럴 때 “너는 왜 만날 그러냐?”, “맞아, 너는 그게 문제라니까” 처럼 부정적인 부분에 초점을 맞추지 않도록 해야 합니다. <span class="bg_yellow">대신 “그래도 너는 멋져”, “너는 다른 장점이 너무 많아 그런 건 보이지 않아” 와 같이 용기를 북돋아 주는 긍정적인 말을 해주는 것이 진정으로 상대방을 아끼는 사람의 모습이라고 할 수 있습니다.</span><br><br> <strong>말에는 품격이 있고 인품이 담겨 있습니다. 상대방이 호감을 느끼고 즐거움과 위안을 받을 수 있도록 성숙한 품격과 인품을 담은 대화를 나눈다면 분명 행복 지수를 높여주는 더 좋은 ‘인간관계’를 가질 수 있을 것입니다.</strong></p>
					</div>
				</div>
			</div>
			<div class="section03">
				<div class="cont_box">
					<h3 class="h308"><span>북퀘스트 도서</span></h3>
					<div class="flex_box mt35">
						<div class="thumb">
							<img src="../../img/vol197/sub/sub01_01_img3.jpg" alt="관계 수업">
						</div>
						<div>
							<h4 class="h301">“당신의 인간관계, 안녕하십니까?”<br> [사람 때문에 매일 괴로운 당신을 위한 관계 수업]</h4>
							<h5 class="h301 mt20 text_green">함께 행복해지는 관계 공부</h5>
							<p class="ptxt">책의 저자는 스탠퍼드대학교 의과대학 심리행동과학과 명예교수 데이비드 번즈 박사다. 그는 지난 25년간 불편한 인간관계로 고통받는 수천 명의 상담자들을 연구하고 치료한 결과를 바탕으로 [관계 수업](원제: Feeling Good Together)을 완성했다. 그는 우울증 치료 분야에서 세계 최고의 상담사로 인정받고 있으며, 우울증 치료법을 다룬 책[필링 굿 (Feeling Good)]은 미국에서만 400만 부 이상 판매되었다.</p>
						</div>
					</div>
					<p class="ptxt mt20"><span class="bg_yellow">우리는 학교에서 읽기, 쓰기, 셈하기 등은 배웠지만 인간관계에서 생기는 문제를 어떻게 푸는지, 서로 어떻게 소통하는지 가르쳐주는 수업은 받지 못했다. 때문에 서툴러서 멀어진 인간관계, 틀어지고 멀어진 인간관계를 회복하는 방법을 배울 필요가 있다.</span><br><br> 두 사람 사이에 문제가 생겼을 때 원인이 상대방에게 있다고 생각하는 사람과 스스로 변화하는 데 집중한 사람이 있다면 어떤 쪽이 관계를 회복하는데 유리할까. 답은 뻔하지만 후자 쪽이다. 상대방을 탓하는 사람들은 어떤 치료 기법을 동원해도 절대로 상태를 개선시킬 수 없었지만 자기 책임을 돌아보며 상대방을 행복하게 해주어야겠다고 느낀 사람은 보람되고 성공적인 관계를 이룰 가능성이 매우 높았다고 한다. 인간관계는 우리가 원하는 만큼 더 좋아지며 관계 회복을 위해 애쓰면 애쓸수록 개선된다는 진심 어린 조언을 전한다. 그리고 이것이 어떤 인간관계에서도 성공을 이룰 수 있는 진짜 열쇠임을 강조한다.<br><br> 관계일지, 효과적인 의사소통 비결 5가지, 남 탓하기의 손실·이득 분석표, 관계만족도 측정표, 의사소통 진단표, 친밀감 훈련, 1분 연습 등 저자가 직접 고안한 기법들을 담고 이를 통해 우리가 직접 점수를 매겨보고 체크리스트를 작성해 봄으로써 자신의 인간관계가 어떤 상태인지 파악하고, 실제로 인간관계에서 사용해 관계 개선에 도움을 주고 있다.</p>
					<div class="book_box6 mt40">
						<h3 class="h307 type2 text_green">꼬이고 망가지고 불편해진 관계를 되돌린다!</h3>
						<p class="ptxt mt5">기술적인 전략과 더불어, 인간관계에서 갈등을 일으키는 상대방을 유형별로 나눠 해결책도 제시한다. 예를 들어 ‘늘 불평을 늘어놓는 사람’에게는 충고나 격려를 하지 말고, 그가 하는 말에 귀를 기울여 잘 들어주기만 하면 된다. 그러면 상대방은 즉시 불평을 그친다. ‘자존심 강한 사람’은 어떻게 대해야 할까? 자기 자랑이 많고 남을 쉽게 얕보는 이 나르시시스트들은 남에게 찬사를 받고 싶어한다. 이들에게는 원하는 대로 칭찬을 해주면서 달래는 방법이 잘 통한다. 이뿐만 아니라 ‘게으른 고집쟁이’,
							‘남을 부려먹기 좋아하는 사람’, ‘질투심 강한 사람’ 등 우리가 주변에서 흔히 볼 수 있는 인간형을 상대하는 요령을 담았다.</p>
						<h3 class="h307 type2 text_green mt40">인간관계는 원하는 만큼, 애쓴 만큼 더 좋아진다</h3>
						<p class="ptxt mt5">50여 개에 이르는 생생한 상담 사례에는 부부, 연인, 친구, 직장 동료, 형제·자매, 부자·모녀 등 거의 모든 인간관계가 포함된다. 마치 보이지 않는 관찰자처럼 그들의 갈등 속 말과 행동을 샅샅이 관찰한 뒤 우리가 얻는 것은 ‘인간에 대한 깊은 이해’다. 책에서 제시한 여러 가지 기법을 통해 자연스럽게 상대방을 잘 이해하게 되는데, 여기서 우리가 덧붙여야 할 노력은 일상생활에서 사람을 대할 때 실제로 적용해보는 것뿐이다. <span class="bg_yellow">데이비드 번즈 박사는 “불편한 인간관계가 우리를 갉아먹는다”라고 표현한다. 사람은 행복해지기를 바라며, 원활한 인간관계는 행복의 조건이다. 행복을 추구하는 사람이라면 누구나 따뜻하고 친밀한 관계를 누릴 자격이 있다.</span> 독자들은 좋은 인간관계를 만들려는 노력이 곧 편안하고 만족스러운 삶, 행복하고 즐거운 삶을 추구하는 것이며, 스스로 더 나은 인간으로 거듭나기 위한 과정임을 깨닫게 될 것이다.
						</p>
					</div>
					<div class="img mt50">
						<img src="../../img/vol197/sub/sub01_01_img4.jpg" alt="함께 읽으면 좋은 도서들-· 제목 : 데일 카네기 인간관계론 · 저자 : 데일 카네기, · 제목 : 그럴 수 있어 · 저자 : 양희은">
					</div>
					<p class="text_box7 text_orange mt80"><span>진실된 사랑은 결코 떠나지 않는다.<br> 그것은 항상 이곳에 남아 있다.<br> <strong>- 알버스 덤블도어</strong></span></p>
				</div>
			</div>
			<div class="section04">
				<div class="cont_box btline bbline">
					<div class="col_box">
						<div class="col">
							<h3 class="h305 type2 green">두 번째 고민 사연</h3>
							<p class="ptxt mt15">기력이 떨어지고 쇠약해지면서 자존감이 많이 떨어지고 있음을 느끼고 있습니다. 생각을 다양하게 하면서도 딱히 탈출구를 찾지 못하는 나날이 늘어가는데, 위안이 될 좋은 책을 소개 받으면 좋겠습니다.<br><br> *** 님</p>
						</div>
						<div class="col text_center mt40">
							<img src="../../img/vol197/sub/sub01_01_img5.jpg" alt="두 번째 고민 사연" class="img_auto">
						</div>
					</div>
					<h3 class="h307 mt50">행복을 위한 필요조건, <span class="text_orange">‘회복탄력성‘</span></h3>
					<p class="ptxt mt5">역경이나 좌절에 굴하지 않고 상태를 개선하거나, 긍정적으로 바라보고 이를 발판삼아 다시 일어날 수 있는 정신적인 힘을 ‘회복탄력성 (resilience)’이라고 합니다. 즉 시련이나 고난을 이겨내는 긍정적인 힘을 의미하지요. 회복탄력성이 높으면 생각, 감정, 행동에 유연성이 생기게 되고 적응력도 높아지지만, 낮을 때는 경직되고 위축되어 변화에 대한 적응력이 떨어지죠. 그렇다면 회복탄력성을 높이는 방법에는 무엇이 있을까요?</p>
					<div class="book_box3 mt40">
						<h3 class="h307 type2">회복탄력성을 높이는 처방 하나,<br><span class="text_orange">‘대인관계’ 속에서 긍정 에너지 충전하기</span></h3>
						<p class="ptxt mt5">수많은 사람과 관계를 맺고 살아가는 사회에서 긍정적인 영향을 줄 수 있는 사람들과의 만남은 지속적인 도전과 좌절에 직면해도 긍정적인 정서를 유지하도록 해서 행복감을 느끼게 해줍니다. <strong class="bg_yellow">이렇듯 ‘관계’는 나 자신을 보호할 수 있는 굉장히 중요한 요인입니다.</strong> 사람들과 긍정 에너지를 주고받기 위해서는 다양한 동호회나 모임 등에 참여하여 자신을 표현하고, 타인과의 공감과 소통으로 넓은 인간관계를 가지는 것이 회복탄력성을 높이는데 도움이 됩니다.</p>
					</div>
					<div class="book_box3 mt20">
						<h3 class="h307 type2">회복탄력성을 높이는 처방 둘, <span class="text_orange">‘감정’을 차분하게 인지하기</span></h3>
						<p class="ptxt mt5">똑같은 사건이나 역경에 대해 어떤 의미를 부여하느냐에 따라 불행해지기도 하고 행복해지기도 합니다. 우리는 때때로 어려운 상황에 직면하게 되면 이를 실제보다 더 확장하여 생각하는 경향이 있습니다. 하지만 부정적인 감정에 휩쓸리기보다 충동적인 반응을 억제하고, 상황에 대한 객관적인 인식을 가지려 노력하는 것이 중요합니다. 나에게 일어난 일은 누구에게나 일어날 수 있다고 말입니다. <strong class="bg_yellow">내가 느끼고 있는 감정을 차분하게 바라보고, 합리적인 감정인지 확인하는 과정</strong>을 통해 상황을 객관적으로 판단하고 난 후, 대처방안을 찾아내는 것이 문제를 해결해 나가는 첫 번째 발걸음입니다. 무엇보다 세상 일을 <strong class="bg_yellow">긍정적인 방식으로 여기는 습관</strong>을 들이면 회복탄력성은 놀랍게 향상됩니다.</p>
					</div>
					<div class="img mt50">
						<img src="../../img/vol197/sub/sub01_01_img6.jpg" alt="행복을 위한 필요조건, ‘회복탄력성‘" class="img_auto">
					</div>
					<h3 class="h308 mt50"><span>북퀘스트 도서</span></h3>
					<div class="flex_box mt35">
						<div class="thumb">
							<img src="../../img/vol197/sub/sub01_01_img7.jpg" alt="내면소통">
						</div>
						<div>
							<h4 class="h301">뇌과학과 명상으로 안내하는 모든 두려움으로부터 완전히 자유로워지는 법, [내면소통]</h4>
							<p class="ptxt mt5">마음에도 근육이 있다. 몸의 근력처럼 마음근력도 체계적이고 반복적으로 훈련하면 강해진다. 베스트셀러 [회복탄력성]출간 후 한층 더 깊이 마음근력 연구에 집중해온 김주환 교수는 신간 [내면소통]을 통해 마음근력을 키우는 가장 효과적인 방법을 밝혔다. ‘내면소통’이 마음근력의 기초이며, 올바른 내면소통을 위한 최선의 방법은 명상이라는 것. 그는 ‘내면소통 명상’의 효능을 입증하기 위해 국내 유수의 뇌과학자, 정신건강의학 전문의들과 공동 연구를 진행하는 한편 그 연구 결과를 현장에서 직접 검증했다.</p>
						</div>
					</div>
					<h3 class="h307 type2 mt50"><span class="text_orange">뇌과학을 통해 입증된 명상의 효능<br>마음근력 훈련이 가져다 주는 기적 같은 뇌의 변화</span></h3>
					<p class="ptxt mt20">마음근력을 강화한다는 건 한마디로 내가 나를 변화시키는 것이다. 그것이 가능한 이유는 	‘나’라는 존재가 하나가 아니기 때문이다. 내가 나와 소통하는 것, 즉 ‘내면소통’이 내 안에서 일어난다는 사실 자체가 이미 내 안에 여러 자아가 존재함을 뜻한다. 그동안 뇌과학과 심리학은 이미 다양한 자아를 개념화했고, 그중 참 <span class="bg_yellow">나(I)를 제대로 인지하고 단련할 때 비로소 불안과 두려움, 만성통증 등 온갖 장애물들을 극복하고 최고의 성취와 행복을 얻을 수 있다는 사실을 증명했다. 즉, 현대인이 그토록 바라는 성취와 행복은 외부적 조건(돈이나 지위, 외모, 사회적 성공, 평판 등)이 아니라 나의 내면에서 비롯된다는 것이다.</span><br><br> 인문사회과학의 한 분야인 커뮤니케이션학 연구자로서 인간의 소통 능력을 끊임없이 연구해온 김주환 교수는 이러한 현대과학을 기반에 두고, 마음근력의 기반이 내면소통에 있으며, 올바른 내면소통을 통해 진정한 자아를 인식하고 그와 긍정적인 교감을 나눌 때 비로소 진정한 변화를 이룰 수 있다고 밝혔다. <span class="bg_yellow">또한 “내면의 나를 직시해 나 자신을 바꾸면 세상도 달라진다. 내가 인지하는 세상이란 결국 ‘나’와 ‘내가 몸 담은 환경’의 상호작용의 결과로 생산되는 것이기 때문”이라고 강조한다.</span></p>
					<div class="img mt50">
						<img src="../../img/vol197/sub/sub01_01_img8.jpg" alt="함께 읽으면 좋은 도서들-· 제목 : 나는 어떻게 삶의 해답을 찾는가 · 저자 : 고명환, · 제목 : 우리는 모두 죽는다는 것을 기억하라 · 저자 : 웨인 다이어">
					</div>
					<p class="text_box7 text_orange mt80"><span>“Sin prisa, sin pausa”<br> (서두르지 말되, 멈추지 마라)<br><strong>- 시리우스 블랙</strong></span></p>
				</div>
			</div>
			<div class="section06 mt50">
				<div class="cont_box">
					<div class="request_box">
						<p class="text_center"><img src="../../img/vol197/sub/sub01_01_img9.png" alt="책 아이콘"></p><br/>
						<dl>
							<dt class="org">여러분의 고민, 책과 함께 해결해드려요!</dt>
							<dd>불황의 시대 사는 것이 좀 더 팍팍해지셨나요?<br> 그렇다면 북퀘스트의 문을 두드려 보세요.<br> 관계와 소통, 자신감의 회복, 건강과 치유 등 현대인들이 갖고 있는<br> 크고 작은 고민을 책 속의 지혜를 담아 속시원하게 해결해 드립니다.<br><br>지금 고민을 남겨주신 분들 중 사연이 채택되신 분께는 소정의 선물을 드립니다. 채택된 사연은 다음 호에 책과 함께 소개될 예정이니 기대해 주세요~!</dd>
						</dl>
						<a href="https://moaform.com/q/7fBk9x" class="btn_request mt45" target="_blank" title="새창">북 퀘스트 신청하기 </a>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- contents -->
	
	<!-- like & share -->
	<?php include("../../inc/like_share197.php"); ?>
	<!-- //like & share -->
	
	<!-- quick_menu -->
	<?php include("../../inc/quick_menu197.php"); ?>
	<!-- //quick_menu -->

	<!-- page ctrl -->
	<div class="page_ctrl">
		<div class="page_move">
		<a href="index.php" class="page_prev">이전페이지</a>	
		<a href="sub01_02.php" class="page_next">다음페이지</a>			
		</div>
		<?php include("../../inc/page_ctrl_197.php"); ?>
	</div>
	<!-- //page ctrl -->

	<!-- page ctrl mobile -->
	<div class="page_ctrl_mobile">
		<div class="page_move">
			<a href="index.php" class="page_prev">이전페이지</a>
			<a href="sub01_02.php" class="page_next">다음페이지</a>
		</div>
		<?php include("../../inc/page_ctrl_mobile_197.php"); ?>		
	</div>
	<!-- //page ctrl mobile -->

	<!-- footer -->
	<?php include("../../inc/footer.php"); ?>
	<!-- //footer --> 

</div>
</body>
</html>
