<!doctype html>
<html lang="ko">
<head>
	<title>내 곁에 국민연금</title>

	<meta property="og:image" content="../../img/logosns/logosns_vol199.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="css/contents.css">
</head>
<body>
<div id="wrap" class="sub04">

	<!-- header  -->
	<?php include("header.php"); ?>
	<!-- //header -->
	<!-- contents -->
	<section id="contents">
		<div class="section01 wow fadeBigInUp">
			<div class="content">
				<div class="cover_title">꼬리에 꼬리를 무는 문화탐구</div>
				<div class="cover_text">글. 정덕현 대중문화평론가  사진. 물고기뮤직</div>
				<div class="angle-down"><img src="../../img/common/ico_angle_down_wh.svg"></div>
			</div>
		</div>

		<div class="section02 wow fadeBigInUp">
			<div class="content">
				<div class="subtitle_top">한국 트로트 어떻게 변했을까?</div>
				<div class="title pc_display">트로트를 신드롬으로 만든 <br>임영웅이라는 세계</div>
				<div class="title mobile_display">
					트로트를 <br>
					신드롬으로 만든 <br>
					임영웅이라는 세계
				</div>
				<div class="subcopy">
					‘트로트’ 하면 어딘가 옛것처럼 여겨지던 시절이 있었다. 하지만 그 과거형 트로트를 현재진행형으로 만들어 신드롬을 불러일으킨 이가 있다. 바로 임영웅이다. 그의 노래는 이제 트로트의 자장 바깥으로 확장되어 이른바 임영웅이 임영웅을 부르는 단계로 접어들었다.
				</div>
			</div>
		</div>

		<div class="section03 wow fadeBigInUp">
			<div class="content">
				<div class="subtitle">오디션 프로그램을 타고 확산한 트로트 열풍</div>
				<br class="pc_display">
				<div class="text">
					사실 트로트는 항상 우리 주변에 있었다. 트로트는 회식 때 가는 노래방에서 늘 흘러나왔고, 시골 장터에서 가끔 펼쳐지는 무대를 꽉 채운 건 다름 아닌 트로트였다. KBS &lt;전국노래자랑&gt;은 트로트의 저변이 얼마나 넓은지 확인시켜 줬고, &lt;가요무대&gt;는 오래도록 어르신들을 TV 앞에 머물게 했다. 하지만 이러한 프로그램들이 있어도 트로트가 음악 장르의 중심에서 점점 멀어지게 된 건 이 장르가 기성세대들의 전유물처럼 여겨졌기 때문이다. 옛 추억이 아닌 현재 주목받는 장르가 되기 위해서는 중년부터 젊은 세대까지 끌어안을 수 있는 트로트의 새로운 도전이 요구되었다. 그 해법은 오디션 프로그램이었다.<br>
					TV조선은 &lt;미스트롯&gt;이라는 여성 트로트 가수들의 오디션 프로그램을 시도해 무려 18%라는 놀라운 시청률을 달성했다. 이런 일이 가능했던 건, 오디션 프로그램이라는 예능적 장치가 트로트를 ‘젊게’ 만들었기 때문이다. 오디션 프로그램은 상대적으로 잘 알려지지 않은 젊은 출연자들이 무대에 서게 마련이다. 그들은 똑같은 트로트도 젊은 감성으로 소화해 낸다. 그 과정에서 트로트는 록, 발라드, 댄스 같은 다양한 장르들과 결합하고, 이를 부르는 젊은 가수들이 전면에 등장하면서 트로트라는 장르 또한 젊게 만들어낸다.<br>
					&lt;미스트롯&gt;의 성공은 남자 편으로 시도된 &lt;미스터트롯&gt;이라는 또 다른 신드롬의 전조에 불과했다. 지상파, 케이블, 종편을 통틀어 마의 시청률이라고 얘기되는 30% 시청률을 훌쩍 넘겼고 여기서 배출된 임영웅을 위시한 이찬원, 정동원, 영탁, 장민호, 김희재 모두가 신드롬의 주인공이 되었다. 이들은 오디션 프로그램이 끝난 후에도 방송사들의 러브콜을 받았고 저마다 막강한 팬덤을 거느린 스타가 됐다.
				</div>
			</div>
		</div><!-- //.section03 -->

		<div class="section04 wow fadeBigInUp">
			<div class="img_box mobile_display"><img src="img/sub04/sub04_01.jpg"></div>
			<div class="content">
				<div class="conts_box">
					<div class="img_box pc_display"><img src="img/sub04/sub04_01.jpg"></div>
					<div class="text_box">
						<div class="subtitle">트로트, 장르 그 이상의 정서</div>
						<br class="pc_display">
						<div class="text">
							본래 트로트는 7, 80년대까지만 해도 가요 곳곳에 공기처럼 들어 있었다. 가왕 조용필의 노래에도, 그룹사운드의 록 사운드나 심지어 댄스곡들 속에서도 이른바 ‘뽕끼’라는 이름으로 존재했다. 발라드 트로트, 록 트로트 하는 식으로 여러 장르 앞에 트로트가 붙기도 했다. 그러나 언젠가부터 트로트는 과장된 감정 표현과 직설적인 가사 그리고 꺾기 같은 기교로 상징되는 장르로 여겨지게 됐다. 하지만 과거 최희준이 부른 &lt;하숙생&gt; 같은 곡을 떠올려 보라. 트로트는 그런 기술이 아니라 한민족이라면 이해되는 하나의 정서에 가깝다는 걸 알 수 있다.<br>
							트로트 오디션 프로그램들이 젊은 가수들과 함께 다양한 트로트를 선보이면서 그것이 ‘전통가요’가 아니라 ‘현재진행형 음악’이라는 걸 보여준 건 편향된 생각들을 원상태로 돌려놓는 작업이었다. 젊은 가수들은 그 새로운 작업을 맨 앞에서 열어가는 상징적인 인물이 됐다. 그중에서도 임영웅은 트로트가 전통 장르로 취급받고, 트로트를 하는 특정한 인물군들이 있다고 여겨지는 편견을 깼다.
						</div>
					</div>
				</div>
			</div>
		</div><!-- //.section04 -->

		<div class="section05 wow fadeBigInUp">
			<div class="pc_display">
				<div class="content_area">
					<div class="blank_box"></div>
					<div class="content">
						<div class="conts_box">
							<div class="text_box">
								<div class="subtitle">트로트 신드롬에서 임영웅의 지분</div>
								<br class="pc_display">
								<div class="text">
									트로트가 하나의 장르이면서도 동시에 가요의 중심적인 정서로 자리했던 시대가 저물게 됐던 건 90년대 들어 본격화된 서구 장르들의 수용 및 K팝 아이돌의 등장과 무관하지 않다. TV 음악 프로그램이 젊은 세대에 맞춰진 음악들로 채워지기 시작하면서 트로트는 점점 주변부로 밀려나기 시작했다. 공영방송에서나 명맥이 유지됐고, 트로트 가수들은 TV보다는 지역 행사장을 주 활동지로 잡았다. 물론 장윤정이나 박상철처럼 주목받는 트로트 스타들이 있었지만, 전반적으로 트로트라는 장르 자체가 소외되었던 건 사실이다. 그렇지만 대중들이 여전히 트로트를 저마다의 방식으로 소비하고 있었기 때문에 마침 그 갈증을 풀어준 &lt;미스트롯&gt;과 &lt;미스터트롯&gt; 같은 트로트 오디션이 신드롬으로 터져 나올 수 있었다. 그간 소외된 곳에서 트로트를 향유하던 기성세대들을 중심으로 하는 소비층이 트로트 오디션이 열어놓은 판을 통해 수면으로 떠 올랐고, 그들은 젊은 세대처럼 팬덤을 이루기 시작했다.<br>
									트로트 오디션으로 탄생한 젊은 가수들이 트로트에 관한 선입견을 깼다. 이들은 발라드부터 국악, 성악, 밴드, 아이돌 등 다양한 장르와 트로트가 어우러질 수 있다는 걸 보여주면서 옛 노래로 치부되던 트로트를 젊게 만들었다. 임영웅은 바로 그 젊은 트로트를 전면에 끌고 와 기성 트로트 팬들은 물론이고 트로트에 그다지 관심이 없던 젊은 세대까지 팬으로 끌어들였다.<br>
									임영웅이 최근 들어 신드롬을 일으키고 있는 건 트로트의 본래 맛을 가져와 임영웅 특유의 방식으로 소화해 내면서 노래 한 곡 안에 세대를 통합시키는 힘을 발휘하고 있기 때문이다. 기성세대는 그를 통해 최근 몇 년간 신세대 트로트라는 이름 아래 잘 보이지 않던 정통 트로트의 맛을 새삼스럽게 느끼며 감탄한다.<br>
									한편, 젊은 세대는 트로트라는 틀로는 규정되기 어려운 편안한 임영웅식의 노래에 열광한다. 조영수 작곡가가 쓴 &lt;이제 나만 믿어요&gt;는 그런 곡이다. 트로트 애청자들도 좋아할 만큼 트로트의 맛이 있지만, 동시에 발라드라고 해도 무방할 정도의 과하지 않은 맛이 묻어난다.
								</div>
							</div>
						</div>
					</div>
					<div class="img_box"><img src="img/sub04/sub04_02.jpg"></div>
				</div>
			</div>
			<div class="mobile_display">
				<div class="img_box"><img src="img/sub04/sub04_02.jpg"></div>
				<div class="content">
					<div class="text_box">
						<div class="subtitle">트로트 신드롬에서 임영웅의 지분</div>
						<br class="pc_display">
						<div class="text">
							트로트가 하나의 장르이면서도 동시에 가요의 중심적인 정서로 자리했던 시대가 저물게 됐던 건 90년대 들어 본격화된 서구 장르들의 수용 및 K팝 아이돌의 등장과 무관하지 않다. TV 음악 프로그램이 젊은 세대에 맞춰진 음악들로 채워지기 시작하면서 트로트는 점점 주변부로 밀려나기 시작했다. 공영방송에서나 명맥이 유지됐고, 트로트 가수들은 TV보다는 지역 행사장을 주 활동지로 잡았다. 물론 장윤정이나 박상철처럼 주목받는 트로트 스타들이 있었지만, 전반적으로 트로트라는 장르 자체가 소외되었던 건 사실이다. 그렇지만 대중들이 여전히 트로트를 저마다의 방식으로 소비하고 있었기 때문에 마침 그 갈증을 풀어준 &lt;미스트롯&gt;과 &lt;미스터트롯&gt; 같은 트로트 오디션이 신드롬으로 터져 나올 수 있었다. 그간 소외된 곳에서 트로트를 향유하던 기성세대들을 중심으로 하는 소비층이 트로트 오디션이 열어놓은 판을 통해 수면으로 떠 올랐고, 그들은 젊은 세대처럼 팬덤을 이루기 시작했다.<br>
							트로트 오디션으로 탄생한 젊은 가수들이 트로트에 관한 선입견을 깼다. 이들은 발라드부터 국악, 성악, 밴드, 아이돌 등 다양한 장르와 트로트가 어우러질 수 있다는 걸 보여주면서 옛 노래로 치부되던 트로트를 젊게 만들었다. 임영웅은 바로 그 젊은 트로트를 전면에 끌고 와 기성 트로트 팬들은 물론이고 트로트에 그다지 관심이 없던 젊은 세대까지 팬으로 끌어들였다.<br>
							임영웅이 최근 들어 신드롬을 일으키고 있는 건 트로트의 본래 맛을 가져와 임영웅 특유의 방식으로 소화해 내면서 노래 한 곡 안에 세대를 통합시키는 힘을 발휘하고 있기 때문이다. 기성세대는 그를 통해 최근 몇 년간 신세대 트로트라는 이름 아래 잘 보이지 않던 정통 트로트의 맛을 새삼스럽게 느끼며 감탄한다.<br>
							한편, 젊은 세대는 트로트라는 틀로는 규정되기 어려운 편안한 임영웅식의 노래에 열광한다. 조영수 작곡가가 쓴 &lt;이제 나만 믿어요&gt;는 그런 곡이다. 트로트 애청자들도 좋아할 만큼 트로트의 맛이 있지만, 동시에 발라드라고 해도 무방할 정도의 과하지 않은 맛이 묻어난다.
						</div>
					</div>
				</div>
			</div>
		</div><!-- //section05 -->

		<div class="section06 wow fadeBigInUp">
			<div class="img_box mobile_display"><img src="img/sub04/sub04_03_mo.jpg"></div>
			<div class="content">
				<div class="conts_box">
					<div class="img_box pc_display"><img src="img/sub04/sub04_03.png"></div>
					<div class="text_box">
						<div class="subtitle">오디션 그 후, 영역을 확장해 온 임영웅</div>
						<br class="pc_display">
						<div class="text">
							오디션 우승자가 되고 첫 정규앨범을 낸 후에도 임영웅은 임영웅의 행보를 계속했다. &lt;모래 알갱이&gt; 같은 발라드를 내고 &lt;London boy&gt; 같은 록을, &lt;폴라로이드&gt; 같은 록 발라드를 또 &lt;Do or Die&gt; 같은 EDM을 선보였다. 임영웅의 팬덤 ‘영웅시대’는 이런 행보를 적극적으로 반겼다. 그건 ‘영웅시대’가 주로 기성세대라 치부되는 트로트 팬덤으로 국한되는 걸 원치 않았기 때문이다. 젊은 세대도 함께할 수 있는 임영웅의 세계이고, 트로트가 아닌 다른 장르라고 하더라도 기성세대들 또한 함께 즐길 수 있는 임영웅의 세계인 셈이다.<br>
							우리는 흔히 나이와 성별 등으로 사람을 나누지만, 그건 드러난 것으로 판단하는 선입견이자 편견일 뿐이다. 우리 안에는 나이가 들어도 성별이 달라도 크게 다를 것 없는 감정과 감성들이 존재한다. 다만 사회가 구별하는 틀 안에서 응당 그것들만 바라봐야 할 것 같은 억압 속에 있다 보니 진짜로 다르다 착각할 뿐이다. 트로트를 좋아하던 기성세대들이 록과 힙합을 좋아하지 말란 법이 있나. 임영웅이 장르의 틀을 깨고 임영웅을 부르는 행보는 그런 의미이고, 거기에 열광하는 ‘영웅시대’의 호응 역시 그런 의미다. 임영웅이 부르고 ‘영웅시대’가 호응하는 이 흐름 안에서 전통과 현재라는 구분은 깨져버린다. 거기 남는 건 현재진행형을 부르고 호응하는 임영웅과 영웅시대가 있을 뿐이다.<br>
							누구나 나이 들어가고 그래서 어느 순간 신세대가 기성세대라 불리게 되어버리지만, 그렇다고 우리가 좋아했던 그 감정과 감성들이 녹이 슬고 바뀌는 건 아니다. 그런 의미에서 우리에게는 누구나 변치 않는 저마다의 임영웅이 있다. 시간의 흐름에 따라 세상이 마구 구분지여 버리지만, 그럼에도 달라지지 않는 자기만의 소중한 감성들이 그것이다. 임영웅은 그 세계를 우리 앞에 펼쳐놓고 있다.
						</div>
					</div>
				</div>
			</div>
		</div>

	</section>
	<!-- contents -->

	<!-- page ctrl -->
	<div class="page_ctrl">
		<?php include("page_ctrl.php"); ?>
	</div>
	<!-- //page ctrl -->
</div>

	<!-- footer -->
	<?php include("footer.php"); ?>
	<!-- //footer -->
	<script>
		window.addEventListener('resize', function() {
    		for (var i = 1; i <= 5; i++) {
        		var circle = document.getElementById('circle' + i);
        		var width = circle.offsetWidth; // 현재 원의 가로 너비
        		circle.style.height = width + 'px'; // 원의 높이를 가로와 동일하게 설정
    		}
		});

		// 페이지 로드시에도 한번 호출하여 초기화
		window.dispatchEvent(new Event('resize'));
	</script>
</body>
</html>
