<!doctype html>
<html lang="ko">
<head>
	<title>북퀘스트 | 내 곁에 국민연금</title>
	<meta property="og:image" content="../../img/logosns/logosns_vol198.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="../../css/vol198/contents.css">
</head>
<body>
<?php include("../../inc/accessibility.php"); ?>
<div id="wrap">
	
	<!-- header & aside nav -->
	<?php include("../../inc/header198.php"); ?>
	<!-- //header & aside nav --> 

	<!-- contents -->
	<section id="contents">
		<div class="content_header type3">
			<?php include("../../inc/share_group_198.php"); ?>
			<h2>북퀘스트</h2>
			<dl>
				<dt>“모습은 달라도 간절한 마음은 같아요.” <br><span class="text_orange">책으로 만나는 ‘나만의 행복 찾기’</span></dt>
				<dd><span class="fm">바쁘고 고단한 일상속에서 우리가 꿈꾸는 행복은 무엇일까요?<br>
				누군가는 어린 자녀들의 미래와 윤택한 가족의 일상이 보장되는 것이고, 누군가는 희망하던 싱글라이프를 완성해 줄 반려동물과의 동행을 꿈꿉니다.<br> 행복의 모습은 달라도 그 마음은 모두 한결같이 소중하고 간절할 것입니다.<br> 꿈 실현의 첫걸음은 마인드에 변화를 가져다줄 의미 있는 책에서 찾을 수 있습니다.<br> 중요한 문구에 줄을 긋고 활자 사이에 숨은 의미를 찾아 반복해서 읽다 보면 문제 해결의 작은 실마리를 발견하게 됩니다. 이번 호에서는 가정 경제에 조언이 되는 책과 외로운 삶에 단비가 되어줄 반려동물 관련 도서들을 추천합니다.</span></dd>
			</dl>
		</div>
		<div class="cont_block bookquest">
			<div class="section01">
				<div class="cont_box btline">
					<div class="col_box">
						<div class="col">
							<h3 class="h305 type2">첫 번째 고민 사연</h3>
							<p class="ptxt mt15">국내외 경제 상황이 안 좋아지면서 내 집 마련과 커가는 자녀들의 교육비도 고민인 요즘, 월급을 어떻게 모으고 투자해야 할지 막막합니다. 어떤 마음으로 어떤 투자 계획을 세워야 할지 도움이 될 만한 책을 추천 부탁드립니다.</p>
							<p class="mt10">***님</p>
						</div>
						<div class="col text_center mt10">
							<img src="../../img/vol198/sub/sub01_01_img1.jpg" alt="첫 번째 고민 사연" class="img_auto">
						</div>
					</div>
					<h3 class="h307 mt50"><span class="text_orange">지금 세계 경제는?</span></h3>
					<h4 class="h301">인플레이션과 고금리,  고부채로 경기침체의 공포</h4>
					<p class="ptxt mt5">인플레이션은 건강한 경제에서는 필수 요소이지만, 현재 전 세계에 불어닥친 인플레이션은 그 속도가 빠르고 1년 넘게 지속되고 있는데요. 이런 <span class="bg_yellow">고인플레이션을 잡기 위한 고육지책(苦肉之策)으로 미국 연방준비 제도는 2022년 3월부터 꾸준하게 금리를 인상하고 있고 이로 인해 전 세계는 고금리, 고물가, 고환율이라는 위기에 직면해 있습니다.</span><br><br> 국내 경제는 수출 부진 속에 2023년 경제성장률 전망이 하향 조정되고 있습니다. 한국경제연구원은 올해 경제성장률을 당초 전망치인 1.5%보다 0.2%p 낮은 1.3%로 전망했습니다. 또한 자영업 부진이 장기간 지속되면서 소득 기반이 약화된 데다 금리 인상으로 가계부채 원리금 상환부담마저 급증하면서 소비 여력이 크게 줄어든 것이 민간 소비 부진의 주요 요인으로 분석되고 있습니다.</p>
					<div class="img mt50">
						<img src="../../img/vol198/sub/sub01_01_img2.jpg" alt="출처 : 한국은행, 미국 연방준비제도">
						<div class="txt_desc type2 center">↑출처 : 한국은행, 미국 연방준비제도</div>
					</div>
					<h3 class="h307 mt50"><span class="text_orange"><strong style="font-family:'Noto Sans KR'; font-weight:600;">高</strong>금리 시대의 현명한 투자법은?</span></h3>
					<h4 class="h301">혼란스러운 투자 환경, 더 나은 투자를 위한 준비 시기로 활용해야</h4>
					<p class="ptxt mt5">그럼 이 위기를 어떻게 대처해야 할까요? 우리나라 사람들은 무엇이든 열심히 하는 성향이 강하죠. 하물며 돈을 투자해 불리는 ‘재테크’라는 영역에서도 예외일 리 없습니다. 그래서인지 우리나라 사람들은 투자에서도 반드시 무언가를 해야 한다는 강박을 가진 경우가 많습니다.<br><br>
					자산 시장에서는 2022년 말 정점에 달한 뒤 주식과 부동산이 모두 큰 폭으로 하락하면서 투자자들이 혼란에 빠졌습니다. <span class="bg_yellow">흔히 투자시장에는 약세장에서 시장을 이기려 하기보다 현금 비중을 늘리고 투자를 잠시 쉬는 것이 낫다는 뜻인 ‘쉬는 것도 투자다’라는 격언이 있는데, 이 말이 정말로 맞는 상황이 되고 만 것입니다.</span><br><br>
					주식시장은 2022년 하반기부터 경기 개선의 기대감에 사상 최고치를 갈아치우며 무섭게 상승했지만, 당시에는 기업들의 실적이 높아 상승한 것이 아니라 코로나19 극복을 위해 푼 천문학적 유동성에 힘입은 결과였습니다. 실적이 아닌 기대감으로 오른 주가는 이제 금리가 오르니 무너져 내리게 되었죠.<br><br>
					자산시장은 경기 변동에 따라 안전자산과 위험자산을 번갈아 오가며 큰 흐름이 바뀌는데 이제는 바람의 방향이 정반대로 바뀌어 다시 안전자산 선호심리가 매우 강해지는 시기가 된 것입니다. <span class="bg_yellow">이럴 때는 투자시장에 굳이 머무르려 하는 대신 현금이라는 종목에 투자하는 것이 좋은 투자법이 될 수 있습니다.</span></p>
					<div class="img mt50">
						<img src="../../img/vol198/sub/sub01_01_img3.jpg" alt="高금리 시대의 현명한 투자법">
					</div>	
					<h4 class="h301 mt50">현금 저축도 엄연한 투자 종목 중 하나임을 명심하자!</h4>
					<p class="ptxt mt5">자산 관리 공부의 시작은 지출을 통제하고 수입을 불러올 수 있는 새로운 판을 짜는 것입니다. 기존의 노동 수입뿐만 아니라, 새로운 수입이 따라오는 하나의 파이프를 만들어야 합니다.<br>
					그리고 현재의 직업에서 수입을 얼마나 늘릴 수 있는지 그리고 <span class="bg_yellow">어떤 기술을 따로 공부해야 하는지 등등 자기 계발에 대한 끈도 놓지 않는 것이 좋습니다. 투자는 나의 자본으로 수익을 벌어들이는 것이라 생각할 수 있겠지만, 나의 시간으로 내 몸값, 고정 급여를 늘리는 방법</span>도 있습니다.<br><br> 
					지출을 최소화하고 수익을 최대화할 수 있는 구조를 마련하는 것도 중요합니다. 남는 돈이 있을 때 저축할 수 있고 이 비용으로 투자할 수 있다고 생각할 수 있습니다. 그래서 내가 쓴 돈이 소비인지 낭비인지 투자인지를 확실하게 구분하는 습관을 가져야 합니다. 여기서 <span class="bg_yellow">소비는 일상생활을 유지하기 위한 어쩔 수 없는 지출이라고 보면 됩니다. 낭비는 평소 지출 패턴보다 과하게 지출한 돈이라고 보면 됩니다.  투자는 미래를 위하여 투자하거나 무언가를 배우는 데 사용한 비용으로 보면 됩니다.</span><br><br> 
					이렇게 한 달 동안 꾸준하게 유지하면서 소비와 낭비, 투자한 비용이 어느 정도인지 정리한 다음 확인해 보는 시간을 가져본다면 지출 감각을 키울 수 있습니다. 투자에 대한 난해함과 어려움으로 인하여 막막하게 다가올 수 있습니다. <span class="bg_yellow">자기 계발이란 투자는 묵묵함이 받쳐줘야 빛을 발하듯이 재테크 또는 투자 또한 묵묵하게 지출을 통제하고 돈을 관리하는 방법을 익혔을 때에야 빛을 발합니다.</span><br><br> 
					무엇보다 중요한 것은 투자에 대한 지속적인 관심과 공부, 절실함을 놓치지 않고 작은 성취를 발판으로 성공 경험을 만들려는 의지일 것입니다. 투자의 원천적인 목적인 돈! 돈에 대해 어떤 마음가짐을 가져야할 지 원론적인 고민부터 시작하는 것을 추천합니다.<br><br>
					[내용 출처: JW아트테크]</p>	
					<div class="img mt50">
						<img src="../../img/vol198/sub/sub01_01_img4.jpg" alt="자산 관리 공부의 시작">
					</div>
					<h3 class="h308 mt50"><span>북퀘스트 도서</span></h3>
					<div class="flex_box mt35">
						<div class="thumb">
							<img src="../../img/vol198/sub/sub01_01_img5.jpg" alt="돈의속성">
						</div>
						<div>
							<h5 class="h301 text_green">“내 안의 부를 경영하라!”</h5>
							<p class="ptxt mt5">가난한 이민 가장에서 글로벌 외식 기업의 회장이 되기까지, 저자 김승호를 만든 성공 비결과 그 비하인드 스토리에 많은 독자들이 열광해 왔다. 이번 신작은 그 가운데서도 가장 핵심이라 할 수 있는 돈에 대한 경험과 관점을 집중적으로 다룬다.<br><br>
							그것이 거창한 철학도 아니요 돈을 벌기 위한 저술은 더더욱 아님을 강조하는 그는 돈을 대하는 평소의 습관과 돈 하면 떠오르는 이런저런 생각들을 차분하면서도 단호한 어조로 전한다.</p>
						</div>
					</div>
					<p class="ptxt mt30">저자의 진의를 가득 담은 75개의 글들은 짧고 간결하지만 울림은 깊고 여운은 길다. 부를 원하는 모두가 경청해야 할 기본 중의 기본임은 물론이다. 김승호 회장은 재테크에 목마른 독자들을 위한 조언도 빼놓지 않는다. 빨리 돈을 버는 모든 일을 멀리하고, 시간으로 돈을 벌고 돈을 벌어 시간을 번다는 그의 투자 원칙들은 그 어떤 호령보다도 크게, 조급한 우리의 마음을 꾸짖는다.<br><br>
					<span class="bg_yellow">"돈은 인격체다." 어쩌면 이 책의 첫 문장 속에 모든 것이 함축되어 있다고 해도 과언은 아니다. 돈을 사람 대하듯 소중히 대하는 것이야 말로 부를 향한 첫 번째 덕목이라는 것. 이제 우리의 평소 행실이 돈에 그대로 투영되어 각자의 부를 결정짓는다는 사실을 명심하자.<br> 돈 버는 법을 애써 다른 곳에서 찾을 필요도 없다. 답은 우리 안에 있으니까.</span></p>
					<div class="book_box5 mt40">
						<h3 class="h302 mt20 text_orange text_center">돈의 5가지 속성</h3>
						<h4 class="h310 mt25">1. 돈은 인격체다</h4>
						<p class="ptxt">자기를 소중히 여기는 사람에게 붙어있기 좋아하고 함부로 대하는 사람에겐 패가망신의 보복을 퍼붓기도 한다. 돈을 인격체로 받아들이고 깊은 우정을 나눈 친구처럼 대하라. 작은 돈을 절대로 함부로 하지 않게 되고, 큰돈을 마땅히 보내야 할 곳에 보내주게 된다.</p>
						<h4 class="h310 mt25">2. 규칙적인 수입의 힘</h4>
						<p class="ptxt">정규적인 돈과 비정규적인 돈이 싸우면 정규적인 돈이 언제든 이기기 마련이다. 규칙적인 수입의 가장 큰 장점은 미래 예측이 가능해 진다는 점이다. 이를 통해 금융자산의 가장 큰 적인 리스크를 제어할 수 있다.</p>
						<h4 class="h310 mt25">3. 돈의 각기 다른 성품</h4>
						<p class="ptxt">돈마다 시간은 다르게 흐른다. 누구라도 시간 많은 돈을 거느릴 만한 주인이 되지 못하면 결국 그 돈이 당신을 거느리게 될 것이다.</p>
						<h4 class="h310 mt25">4. 돈의 중력성</h4>
						<p class="ptxt">돈은 다른 돈에 영향을 주며 그 돈의 액수가 크면 클수록 다른 돈에 영향을 준다. 돈은 가까이 있는 돈을 잡아당기는 능력이 있으며 주변 돈에 영향을 준다. 돈이 중력과 같이 작용하는 원리를 잘 이용하면 누구나 아무리 작은 돈이라도 큰돈으로 만들어 낼 수 있다.</p>
						<h4 class="h310 mt25">5. 남의 돈에 대한 태도</h4>
						<p class="ptxt">남의 돈을 대하는 태도가 내 돈을 대하는 태도다. 남의 돈을 존중하라.<br> (공공재, 세금 등)</p>	
					</div>
					<div class="img mt30">
						<img src="../../img/vol198/sub/sub01_01_img6.jpg" alt="함께 읽으면 좋은 도서들-· 제목 : 밥 먹여주는 경제학 · 저자 : 셰종보,· 제목 : 부자 아빠 가난한 아빠 · 저자 : 로버트 기요사키, · 제목 : 어떻게 투자할 것인가 · 저자 : 데이비드 M. 루벤스타인">
					</div>
				</div>
			</div>
			<div class="section02">
				<div class="cont_box btline">
					<div class="col_box">
						<div class="col">
							<h3 class="h305 type2 green">두 번째 고민 사연</h3>
							<p class="ptxt mt15">혼자 사는 직장인 여성입니다. 집과 회사를 오가는 생활 속에 삶이 외롭고 지루해서 반려견을 키우고 싶은데요. 제가 잘 키울 수 있을지, 혼자서도 씩씩하게 지낼 수 있을지 여러 가지 생각 때문에 망설여지네요. 도움이 될 만한 책이 있을까요?</p>
							<p class="mt10">***님</p>
						</div>
						<div class="col text_center mt40">
							<img src="../../img/vol198/sub/sub01_01_img7.jpg" alt="두 번째 고민 사연" class="img_auto">
						</div>
					</div>
					<h3 class="h307 type2 mt50">인구 줄어도 1인가구는 증가… <span class="text_orange">‘나홀로 펫족’ 확대</span></h3>
					<p class="ptxt mt5">우리 사회의 1인 가구의 증가 속도는 당초 예상을 뛰어넘고 있습니다. <span class="bg_yellow">우리나라 1인 가구는 한국 1인가구는 2021년 720만 가구로 사상 최초로 700만 가구를 돌파하며 전체 가구에서 가장 큰 비중(33.4%)을 차지했고, 이는 한국의 전통적인 가족 형태였던 4인 이상 가구(400만 가구)의 1.8배 수준입니다.</span><br><br>
					2030년에는 ▷830만 가구(35.6%) ▷2040년에는 910만 가구(37.9%)에 달할 것으로 추정되는 가운데 증가폭이 더 커질 가능성도 높아졌습니다.<br><br>
					과거 5년간 가구원수별 가구수 연평균 증가율을 살펴보면 1인 가구의 경우 5.8%로 가장 높게 나타났으며, 4인 이상 가구는 -3.2%로 유일하게 감소세를 보였습니다.<br/> 
(출처 : KB금융그룹 2022년 한국 1인 가구 보고서)<br><br>전국 만 19세~69세 성인 남녀 1013명을 대상으로 지난 2021년 진행한 ‘반려동물 돌봄에 대한 소비자 인식조사’ 결과에 따르면 반려동물을 키우는 1인 가구는 62.1%였고 이중 ‘혼자생활’하고 있다는 응답자(162명)의 51.9%가 반려동물을 키우고 있다고 응답해 1인 가구의 반려동물 양육비율이 절반 이상인 것으로 조사됐습니다. <br/>(출처 : ‘반려동물 돌봄에 대한 소비자 인식조사’ 미래소비자행동 발간 )</p>
					<div class="img mt50">
						<h3 class="h307 type2 mt50">가구원수별 구구수 추이 및 전망</h3>
						<img src="../../img/vol198/sub/sub01_01_img8.jpg" alt="출처 : 2022 한국 1인 가구 보고서, 통계청&KB금융지주경영연구소 발간
" class="img_auto">
						<div class="txt_desc type2 center">↑ 출처 : 2022 한국 1인 가구 보고서, 통계청&KB금융지주경영연구소 발간</div>
					</div>
					<h3 class="h307 type2 mt50">양육 부담이 적은 반려묘 인기… <span class="text_orange">생명에 대한 존엄·양육 정보 취득 필요</span></h3>
					<p class="ptxt mt5">실제 1인 싱글족에게는 반려동물과의 동행이 결코 쉬운 일은 아니죠. 애완동물을 키우는 것은 아기를 키우는 것 못지않게 많은 정성이 들어갑니다. 먹이 주기와 산책을 위해 시간을 할애해야 하고 사료, 건강관리부터 간식, 각종 의상 및 액세서리까지 비용도 많이 들어갑니다. 긴 시간 집을 비울 때는 ‘펫시터’나 ‘반려견 유치원’과 같은 서비스를 이용해야 합니다.<br><br> 
					1인 가구에서 키우는 반려동물이 혼자 지내는 시간은 하루 평균 7시간 20분입니다. 인간과 함께 교류하며 시간을 보내는 것이 행복한 삶인 반려동물에게 다소 가혹할 수 있죠. 
					이런 이유로 강아지에 비해 자생능력이 강하고, 배변 훈련도 쉬우며 환경 관리 등 양육 부담이 적은 반려묘가 인기를 얻고 있습니다. 고양이가 그야말로 ‘대세’가 된 것이죠.<br><br>
					또한 반려동물을 양육하는 ‘나홀로 펫족’을 겨냥한 스타트업들의 다양한 첨단제품들도 출시되며 싱글족들의 반려동물과의 동행을 돕고 있습니다.<br> 
					<span class="bg_yellow">무엇보다 중요한 것은 반려동물을 키우려는 양육자의 자세일 텐데요. 생명에 대한 존중은 물론, 동물의 습성과 양육에 필요한 정보들을 습득하고 경험이 있는 지인들로부터 사전 정보를 얻는 등의 노력이 수반되어야 합니다. 전문가들은 1인 가구의 반려동물 양육을 지원하는 공공서비스나 반려 문화 확산이 필요하다고 말하고 있습니다.</span></p>
					<div class="img mt50">
						<img src="../../img/vol198/sub/sub01_01_img9.jpg" alt="반려동물이 집에 혼자 있는 시간은 하루 평균 5시간 40분" class="img_auto">
						<div class="txt_desc center">자료 출처: KB금융그룹</div>
					</div>					
				</div>
			</div>
			<div class="section03">
				<div class="cont_box">
					<h3 class="h308"><span>북퀘스트 도서</span></h3>
					<div class="flex_box mt35">
						<div class="thumb">
							<img src="../../img/vol198/sub/sub01_01_img10.jpg" alt="생명이 있는 것은 다 아름답다">
						</div>
						<div>
							<h4 class="h301">“사람이든 동물이든 그들의 살아가는 모습을 알고 나면 크고 작은 것의 차이, 귀하고 하찮은 것의 차이, 예쁘고 못난 것의 차이 없이 모든 생명이 그 생명의 존재만으로도 사랑할 만한 의미가, 사랑받을 만한 가치가 있다는 것이다.”</h4>
							<p class="ptxt mt5">첫 출간 이후 20여 년 세대를 건너뛰며 독자들에게 꾸준히 사랑받아 온 [생명이 있는 것은 다 아름답다]가 새 옷을 입고 돌아왔다.<br>‘생명책’이라는 애칭으로 불릴 만큼 이 책에 대한 시선은 언제나 따뜻하고 정겨웠다.</p>
						</div>
					</div>					
					<p class="ptxt mt20">동물행동학자이자 생태학자인 최재천이 사회에 던지는 메시지는 20년 전과는 사뭇 다르다. <span class="bg_yellow">엔데믹(풍토병) 시대에 모두가 일상으로 회복되고 ‘공존과 상생의 시대’가 다가왔다.<br>
					‘알면 사랑한다’가 ‘동물도 자연도 사랑한다’로 자연스레 치환되는 시대를 살고 있는 것이다.</span> 20여 년 전 젊은 과학자였던 저자가 책 속에 담은 메시지는 역설적이게도 세월의 때가 묻어 더욱 깊이 있는 울림을 전달한다.<br><br>
					저자는 살아 있는 모든 것들에 관심을 가졌던 유년기부터 지금에 이르기까지 오랜 시간 동안, 줄곧 개미와 꿀벌, 거미와 여러 종류의 새들, 물고기들을 관찰하고 그들의 세계를 아주 가까이에서 지켜보았다. 동물과 인간에 대한 이야기가 담겨 있는 이 책에서 ‘개미 박사’로 알려져 있는 저자는 개미들의 사회를 아주 사실감 있게 표현하고 있으며, 이 외에도 우리들이 미처 알지 못했던 여러 동물들에 대한 재미있고 흥미로운 사실들을 담아내고 있는 한편 인간의 본성과 인간 사회에 관한 이야기를 풍부하게 전해주고 있다.<br><br> 
					<span class="bg_yellow">이처럼 인간에 비해 상대적으로 열등하다고 여겨지는 동물 사회가 실제로 알고 나면 얼마나 더 진보적이며 과학적인지, 얼마나 더 따뜻하고 신의가 있는 곳인지 지금 우리들에게 따끔하게 일러주고 있는 것이다. 나아가 저자는 이야기한다. 이 세상에 생명이 있는 것들은 모두가 아름답다고. 그리고 이 아름다움은 아는 사람들에게만 보이는 혹은 느껴지는 아주 값진 경험이라는 사실을.</span></p>
					<div class="book_box6 mt40">
						<h4 class="h310 text_green">첫 번째 장</h4>
						<p class="ptxt"><strong>‘알면 사랑한다’</strong>에서는 가시고기의 진한 부성애와 꿀벌 사회의 민주주의, 동물 세계에서 벌어지는 죽음의 의식과 권력 다툼 등을 다루고 있다.</p>
						<h4 class="h310 mt25 text_green">두 번째 장</h4>
						<p class="ptxt"><strong>‘동물 속에 인간이 보인다’</strong>에서는 동물 사회의 열린 경쟁과 동물들의 성(性)에 따른 역할 분담 등을 담고 있다.</p>
						<h4 class="h310 mt25 text_green">세 번째 장</h4>
						<p class="ptxt"><strong>‘생명, 그 아름다움에 대하여’</strong>에서는 호주제 등의 그릇된 인간 사회의 관습을 꼬집으며 동물 세계와 비교한다. 아울러 서로 가르치고 배우는 새들의 감동적인 모습을 그린다.</p>
						<h4 class="h310 mt25 text_green">네 번째 장</h4>
						<p class="ptxt"><strong>‘함께 사는 사회를 꿈꾼다’</strong>에서는 왕따와 이기주의가 사회문제시되는 요즘의 우리 사회를 비판하고 더불어 사는 동물 사회의 여러 가지 모습들을 전해주고 있다.</p>
					</div>
					<div class="img mt30">
						<img src="../../img/vol198/sub/sub01_01_img11.jpg" alt="함께 읽으면 좋은 도서들-· 제목 : 반려간 행동심리학 · 저자 : 재지 토드, · 제목 : 그날, 고양이가 내게로 왔다 · 저자 : 김중미, · 제목 : 저 독신 아니에요, 지금은 강아지랑 살고 있어요. · 저자 : 도도 시즈코">
					</div>
				</div>
			</div>
			<!--<div class="section06 mt50">
				<div class="cont_box">
					<div class="request_box">
						<p class="text_center"><img src="../../img/vol198/sub/sub01_01_img9.png" alt="책 아이콘"></p><br/>
						<dl>
							<dt class="org">여러분의 고민, 책과 함께 해결해드려요!</dt>
							<dd>불황의 시대 사는 것이 좀 더 팍팍해지셨나요?<br> 그렇다면 북퀘스트의 문을 두드려 보세요.<br> 관계와 소통, 자신감의 회복, 건강과 치유 등 현대인들이 갖고 있는<br> 크고 작은 고민을 책 속의 지혜를 담아 속시원하게 해결해 드립니다.<br><br>지금 고민을 남겨주신 분들 중 사연이 채택되신 분께는 소정의 선물을 드립니다. 채택된 사연은 다음 호에 책과 함께 소개될 예정이니 기대해 주세요~!</dd>
						</dl>
						<a href="https://moaform.com/q/0Grvef" class="btn_request mt45" target="_blank" title="새창">북 퀘스트 신청하기 </a>
					</div>
				</div>
			</div>-->
		</div>
	</section>
	<!-- contents -->
	
	<!-- like & share -->
	<?php include("../../inc/like_share198.php"); ?>
	<!-- //like & share -->
	
	<!-- quick_menu -->
	<?php include("../../inc/quick_menu198.php"); ?>
	<!-- //quick_menu -->

	<!-- page ctrl -->
	<div class="page_ctrl">
		<div class="page_move">
		<a href="index.php" class="page_prev">이전페이지</a>	
		<a href="sub01_02.php" class="page_next">다음페이지</a>			
		</div>
		<?php include("../../inc/page_ctrl_198.php"); ?>
	</div>
	<!-- //page ctrl -->

	<!-- page ctrl mobile -->
	<div class="page_ctrl_mobile">
		<div class="page_move">
			<a href="index.php" class="page_prev">이전페이지</a>
			<a href="sub01_02.php" class="page_next">다음페이지</a>
		</div>
		<?php include("../../inc/page_ctrl_mobile_198.php"); ?>		
	</div>
	<!-- //page ctrl mobile -->

	<!-- footer -->
	<?php include("../../inc/footer.php"); ?>
	<!-- //footer --> 

</div>
</body>
</html>
