<!doctype html>
<html lang="ko">
<head>
	<title>키워드 트렌드 | 내 곁에 국민연금</title>
	<meta property="og:image" content="../../img/logosns/logosns_vol198.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="../../css/vol198/contents.css">
</head>
<body>
<?php include("../../inc/accessibility.php"); ?>
<div id="wrap">
	
	<!-- header & aside nav -->
	<?php include("../../inc/header198.php"); ?>
	<!-- //header & aside nav --> 

	<!-- contents -->
	<section id="contents">
		<div class="content_header">
			<?php include("../../inc/share_group_198.php"); ?>
			<h2>키워드 트렌드</h2>
			<dl>
				<dt>알뜰한 소비층,<br> <span class="text_orange">체리슈머들의 신소비가 뜬다</span></dt>
				<dd>
					청년층 사이에서 ‘체리슈머’가 급부상하고 있다. ‘체리슈머(Cherry-Sumer)’란 ‘체리피커’(Cherry-Picker, 케이크 위에 올려진 체리만 빼먹는 사람)에서 비롯된 개념으로, 상품이나 서비스를 구매하지 않고 혜택만 누리는 소비자를 일컫는다. 알뜰한 소비를 하는 전략적인 소비자인 체리슈머들은 자신이 보유한 한정된 자원을 최대한 합리적으로 소비한다. 오늘은 최근 트렌드로 떠오른 체리슈머 이야기를 소개한다.<br><br>
					글 김고금평 머니투데이 기자
				</dd>
			</dl>
		</div>
		<div class="img btline">
			<img src="../../img/vol198/sub/sub03_03_img1.jpg" alt="체리슈머">
		</div>
		<div class="cont_block future_job">
			<div class="cont_box">
				<h3 class="h307 mt60">플렉스는 이제 NO! 올해는 <span class="text_orange">‘체리슈머’가 트렌드</span></h3>
				<p class="ptxt mt5">30대 회사원 A씨는 최근 중고거래 플랫폼 당근마켓에서 쓰다 남은 고급 향수를 5분의 1 가격에 나온 것을 보고 바로 구매했다. 아무리 싸도 쓰고 남은 제품을 구매하는 행위를 찝찝하게 생각할 법한데, 실용을 중시하는 이들에겐 대수롭지 않다. <span class="bg_yellow4">평소 사용하고 싶어도 비싼 가격 때문에 망설였던 제품을 장기간이 아닌, 짧은 기간 사용하는 것으로 만족하는 ‘합리적 성취’가 더 중요하기 때문이다. 현행법상 중고거래에서 소분된 화장품이나 식품은 판매가 금지돼 있다. 하지만 고물가 시대를 견디기 위한 고육지책으로 활용되며 절약과 함께 놀이로 인식하는 사례가 늘고 있다.</span></p>
				<div class="img mt40">
					<img src="../../img/vol198/sub/sub03_03_img2.jpg" alt="플렉스는 이제 NO! 올해는 ‘체리슈머’가 트렌드">
				</div>
				<p class="ptxt mt40">롯데마트가 와인을 한잔씩 맛볼 수 있는 코너인 ‘테이스팅 탭’을 개설한 것도 이런 맥락이다. 1병에 100만 원이 넘는 ‘보르도 그랑크뤼’ 특등급 와인 다섯 종을 30ml 한 잔에 5만 원씩 팔았는데, 하루 만에 전량이 소진됐다.<br>
				<span class="bg_yellow4">바야흐로 ‘긴축의 시대’다. 금리가 역대급으로 오르고, 소비자물가 상승률은 1998년 외환위기 이후 최고치를 기록했다. 가족 구성원의 보편적 기준은 이제 1인 가구다. 소비자는 같은 물건이면 최대한 싸게 구입하고, 기업은 완제품을 조각으로 팔아야 한다.</span><br><br>
				급속히 악화하는 소비심리 때문에 합리적 구매가 인기를 얻고 있다. 위 사례처럼 자신에게 필요한 것들 중심으로 알차게 소비하는 합리적 구매자인 ‘체리슈머’가 불황의 여파에서 보편적 소비자로 떠오르고 있다.<br>
				흔히 구매는 하지 않으면서 혜택만 챙겨가는 얌체 소비자를 ‘체리피커’(cherry picker, 케이크 위에 올라간 달콤한 체리만 쏙 빼먹듯 유리한 것만 챙긴다는 의미)로 불렀다. <span class="bg_yellow4">‘체리슈머’(cherry-sumer)는 서울대 소비트렌드분석센터가 여기서 진일보한 개념으로 ‘한정된 자원을 극대화하기 위해 다양한 알뜰소비 전략을 펼치는 긍정적 의미의 소비자’를 고쳐 명명한 용어다.</span><br><br>
				<span class="bg_yellow4">체리슈머는 불황에 대처하는 방식으로 지난해 유행했던 ‘짠테크족’(알뜰, 실속, 가성비 중시)이나 ‘무지출 챌린지’(하루에 한 푼도 쓰지 않는)와 다르다. 이들은 지출의 ‘맹목적’ 차단이 아니라, ‘유연한’ 차단을 고려한다. 가성비를 따지는 이들은 무조건 더 싼 제품을 선택하지만, 체리슈머들은 비싼 제품을 더 적게 구매하거나 어떤 수단을 동원해 더 싸게 산다.</span> 이들은 실질구매력이 감소했다고 무조건 소비를 포기하지 않고 최선이 아닌 차선의 방법을 찾아 여러 사람들과 함께 소비를 줄이며 극복한다.</p>
				<div class="img mt40">
					<img src="../../img/vol198/sub/sub03_03_img3.jpg" alt="플렉스는 이제 NO! 올해는 ‘체리슈머’가 트렌드">
				</div>
				<h3 class="h307 mt60">체리슈머의 세 가지 소비전략</h3>
				<p class="ptxt mt5"><span class="bg_yellow4">체리슈머의 소비전략은 세 가지로 나뉜다. ①조각 전략 ②반반 전략 ③말랑 전략이 그것.</span><br><br>
				우선 ‘조각 전략’은 장보기에서 위력을 발휘한다. 파프리카를 먹고 싶을 때, 전에는 세 가지 색의 묶음 상품을(낱개보다 더 싸더라도) 살 수밖에 없었는데, 이젠 그럴 필요가 없다. 지난해 6월 농림축산식품부가 시행한 ‘낱개 판매’ 정책 덕분이다. 싸더라도 대용량으로 쟁여두기보다 그때그때 필요한 양만 소비해 더 신선하게 먹고 쓰레기도 줄이려는 소비자의 니즈에 발맞춘 정책이라는 점에서 큰 호응을 얻고 있다.<br>
				편의점도 이런 열기에 동참했다. 4분의 1동 양배추를 900원, 깻잎 두 묶음에 1,000원에 팔기 시작했고 삼겹살과 항정살도 200그램씩 판매했다. 시장조사전문기업 엠브레인 트렌드모니터에 따르면 소용량 식품 구매 경험은 2015년 66.7%에서 2023년 72.2%로 증가했다. 1인 가구일수록(77.4%) 구매 경험이 더 많았다.<br><br>
				<span class="bg_yellow4">두 번째 ‘반반 전략’은 혼자서 비용을 전부 감당하기엔 부담스럽고 조각내기도 현실적으로 불가능할 때 사용하는 능동적 대응이다.</span> 지난해 ‘배달공구’ 일화가 뉴스로 소개된 적이 있는데, 한 배달기사가 오피스텔에 음식 배달을 갔더니 해당 층 거주자들이 모두 나와 기다리고 있어 깜짝 놀랐다는 사연이었다.<br>
				입주민들은 자신들의 오픈채팅방에 “중국 음식 드실 분?”하고 메시지를 보내면 응답자 수만큼 주문한 뒤 배달비를 N분의 1로 나눠 비용을 절감한다. 배달앱 ‘쿠팡이츠’와 ‘배달의민족’이 채팅방을 넘어 공구 소비자를 위해 배달 공구 서비스를 시스템화한 것은 이 시류를 거부할 수 없었기 때문이다.<br>
				당근마켓은 ‘소분 화장품’ 같은 불법 거래가 늘자, 아예 동네 이웃들이 같이 사고 나누는 ‘같이 사요’ 서비스를 론칭했다.</p>
				<div class="img mt40">
					<img src="../../img/vol198/sub/sub03_03_img4.jpg" alt="체리슈머의 세 가지 소비전략">
				</div>
				<p class="ptxt mt40"><span class="bg_yellow4">공동구매가 가장 손쉽게 퍼진 곳은 OTT(Over The Top, 온라인동영상서비스) 플랫폼이다.</span> 시작은 플랫폼 사업자들이 유료 구독자를 끌어들이기 위해 계정 하나에 최대 7개 프로필을 두도록 혜택을 줬는데, 체리슈머들이 이를 가족이 아닌 남과 계정을 공유해 비용 절약 방법을 고안해 낸 것이다. 한국콘텐츠진흥원이 국내 OTT 이용자 3,000여 명을 조사했더니 약 52%가 타인과 공유하고 있었다. 심지어 하루 단위로 쪼개 400~600원에 파는 사이트도 등장해 넷플릭스 등을 이용할 때 단기간 몰아보기용으로 쓰이기도 한다.<br> 두 명 이상의 이용자가 모여 상품을 구매하는 플랫폼 ‘올웨이즈’, 신선식품 공동구매 플랫폼 ‘사자마켓’, 지역 기반 공동구매 플랫폼 ‘우동공구’ 등은 반반 전략의 대표적 마켓으로 자리 잡았다.</p>
				<div class="img">
					<img src="../../img/vol198/sub/sub03_03_img5.jpg" alt="공동구매가 가장 손쉽게 퍼진 곳은 OTT(Over The Top, 온라인동영상서비스) 플랫폼">
				</div>
				<p class="ptxt mt40">마지막 ‘말랑 전략’은 장기계약의 노예에서 벗어나 필요한 만큼의 계약을 통해 유연성을 확보하자는 것이다. 요즘 유행처럼 번진 구독경제에서 주로 애용된다. <span class="bg_yellow4">LG U플러스가 론칭한 구독 서비스 플랫폼 ‘유독’은 선택제한, 요금부담, 해지불편 없음을 내세우며 원하는 서비스만 골라 구독할 수 있다는 점을 강조한다. SKT의 ‘T우주’도 자신에게 맞는 서비스를 직접 선택할 수 있도록 했다. 이 서비스는 론칭 10개월 만에 이용자 120만 명을 달성하며 큰 인기를 끌었다.</span><br><br>
				보험 업계도 ‘합리성’을 강조한 상품을 내놓고 있다. 캐롯손해보험은 주행거리만큼 보험료를 납부하는 ‘퍼마일 자동차보험’을 출시하면서 업계 최초로 후불 산정제를 도입해 낭비되는 보험료를 막는 효과를 창출했다.<br>
				여행 위약금은 소비자의 당연한 대가로 여겨졌으나, 체리슈머의 등장에 맞춰 여행업계 약관이 서서히 달라지기 시작했다. 쿠팡트래블은 투숙 하루 전에 예약을 취소해도 전액 환불받을 수 있는 파격적 시도로 관심을 집중시켰다.</p>
				<h3 class="h312 mt60 text_center">체리슈머의 <em>세 가지 소비전략</em></h3>
				<ul class="img_list3 mt10">
					<li>
						<img src="../../img/vol198/sub/sub03_03_img6.jpg" alt="조각 전략">
						<p>조각 전략</p>
					</li>
					<li>
						<img src="../../img/vol198/sub/sub03_03_img7.jpg" alt="반반 전략">
						<p>반반 전략</p>
					</li>
					<li>
						<img src="../../img/vol198/sub/sub03_03_img8.jpg" alt="말랑 전략">
						<p>말랑 전략</p>
					</li>
				</ul>
				<p class="ptxt mt40"><span class="bg_yellow4">체리슈머의 영리한 소비는 1인 중심으로 재편된 생활 환경에 기인한다. 더 적극적으로 지출을 관리하지 않으면 낭비의 늪에 쉽게 빠질 수 있는 현실도 위기감을 부추겨 소비의 새판짜기를 유도했다.</span> 한국경제연구원이 2021년 발표한 ‘세대별 체감경제고통지수’ 분석에 따르면 15~29세 청년들이 느끼는 경제적 고통지수가 모든 연령대 중 가장 높았다.<br>
				위기의 자본주의에서 MZ세대가 영리한 소비를 통해 기업의 판매 전략을 다각화하고 창의적인 방식으로 능동적인 구매에 나설 때 긍정적 의미의 체리슈머는 날로 확산할 것이다.</p>
			</div>
		</div>
	</section>
	<!-- contents -->
	
	<!-- like & share -->
	<?php include("../../inc/like_share198.php"); ?>
	<!-- //like & share -->
	
	<!-- quick_menu -->
	<?php include("../../inc/quick_menu198.php"); ?>
	<!-- //quick_menu -->

	<!-- page ctrl -->
	<div class="page_ctrl">
		<div class="page_move">
			<a href="sub03_02.php" class="page_prev">이전페이지</a>
			<a href="sub04_01.php" class="page_next">다음페이지</a>			
		</div>
		<?php include("../../inc/page_ctrl_198.php"); ?>
	</div>
	<!-- //page ctrl -->

	<!-- page ctrl mobile -->
	<div class="page_ctrl_mobile">
		<div class="page_move">
			<a href="sub03_02.php" class="page_prev">이전페이지</a>
			<a href="sub04_01.php" class="page_next">다음페이지</a>
		</div>
		<?php include("../../inc/page_ctrl_mobile_198.php"); ?>		
	</div>
	<!-- //page ctrl mobile -->

	<!-- footer -->
	<?php include("../../inc/footer.php"); ?>
	<!-- //footer --> 

</div>
</body>
</html>
