<!doctype html>
<html lang="ko">
<head>
	<title>행복한 나눔 | 내 곁에 국민연금</title>
	<meta property="og:image" content="../../img/logosns/logosns_vol198.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="../../css/vol198/contents.css">
</head>
<body>
<?php include("../../inc/accessibility.php"); ?>
<div id="wrap">
	
	<!-- header & aside nav -->
	<?php include("../../inc/header198.php"); ?>
	<!-- //header & aside nav --> 

	<!-- contents -->
	<section id="contents">
		<div class="content_header">
			<?php include("../../inc/share_group_198.php"); ?>
			<h2>행복한 나눔</h2>
			<dl>
				<dt>“스마트폰으로 매일 1시간씩 봉사합니다!”<br> <span class="text_orange">혁신 기술과 함께 성장하는 비대면·디지털 자원봉사</span></dt>
				<dd class="text_center">'2020 한국의 자원봉사실태조사'에 따르면, 비대면 자원봉사가 앞으로 점점 더 커질 것으로 전망하고 있다. 응답자의 10.2%가 집이나 직장 등 비대면 장소에서 봉사활동에 참여했고 봉사 1회당 평균 시간은 3.3시간이며 참여 횟수가 연평균 8.1 회로 나타났다. 향후 비대면·디지털 봉사활동 참여 의향이 79.7%로 높게 나타났다. <br/>(출처: 사단법인 자원봉사문화)<br><br>	엔데믹으로 넘어간 이후에도 비대면·디지털 봉사에 대한 봉사자들의 니즈는 MZ세대를 중심으로 늘어나고 있고 그 방식도 좀 더 다양해지고 있다. <span class="bg_yellow4">디지털 봉사는 스마트폰 등 디지털 기기를 통해 시간이 날 때마다 짬짬이 언제 어디서든 진행할 수 있다는 장점이다.</span> 더욱이 남을 돕고자 하는 박애 정신으로 참여하던 이들이 자원봉사 참여를 통해 자기 계발과 긍정적인 경험을 쌓을 수 있다는 점을 깨닫고 반복적인 참여가 이뤄지는 것도 특징이다. 일상에서 소소하게 시작하는 봉사활동의 새로운 흐름을 만들고 있는 디지털 자원봉사에 대해 알아보고 참여할 방법도 확인해 본다.</dd>
			</dl>
		</div>
		<div class="cont_block sub01_05">
			<div class="section01">
				<div class="cont_box btline">
					<h3 class="tit"><span>디지털 자원봉사란?</span></h3>
					<div class="text_box5 mt25">
						<p class="ptxt">디지털 자원봉사는 해외에서 프로보노라는 전문가 봉사활동에서 나온 개념으로 직접 찾아가서 돕는 것이 아닌 컴퓨터나 스마트폰처럼 디지털 장비를 이용해 궁금한 점을 알려주거나 컴퓨터를 원격으로 제어하고 어려운 도구를 사용할 수 있도록 도와주는 방법 등이 대표적인 사례이다. 청소년을 대상으로 한 진로 상담 등의 교육 봉사와 SNS 홍보를 돕는 역할도 확장 중이다.<br> 우리나라에 여행 온 외국인 여행자들에게 스마트폰으로 번역 봉사를 할 수도 있고 번역이 가능한 사람을 연결해 주는 것도 봉사 방법의 하나이다. <span class="bg_yellow4">시각장애인들이 장을 보거나, 집안의 물품을 찾는 등 일상에서 겪고 있는 불편을 디지털 APP을 통해 해소하도록 도울 수 있으며 문서 타이핑과 교정 업무도  대신할 수 있다.</span> 특별한 능력이 없어도 실천이 가능하며, 기존에 시(hour) 단위로 참여했다면, 디지털 봉사는 분(minute) 단위 참여도 가능한 것이 특징이다.</p>
						<div class="img mt40">
							<img src="../../img/vol198/sub/sub01_05_img1.jpg" alt="디지털 자원봉사-번역봉사,sns홍보,워드입력 및 교정,온라인 교육 봉사">
						</div>
					</div>
				</div>
			</div>
			<div class="section02">
				<div class="cont_box">
					<h3 class="tit"><span>다양한 디지털 봉사활동의 매력</span></h3>
					<h4 class="h_tit mt40">학교에서 배웠던 외국어로 봉사활동을?<br>	번역 봉사활동</h4>
					<p class="ptxt mt10">번역 봉사활동은 해외 원서를 한국어로 번역하거나, 우리말로 쓰인 책을 외국어로 번역하는 과정에서 보다 섬세하고 꼼꼼한 작업 능력이 요구되는 봉사이다. 번역한 내용을 정해진 양식에 따라 작성한 후 봉사를 원하는 대상자에게 메일이나 스마트폰으로 제공하는 방식으로 이루어진다. 때문에 비교적 시간적·공간적 제한 없이 봉사에 참여할 수 있다는 장점이 있다. 외국어 실력뿐만 아니라 외국의 문화와 정서에 대한 이해도가 높은 봉사자들이 선택하기에 좋은 활동이다. 대표적인 번역 봉사 프로그램으로는 세이브 더 칠드런의 ‘WE SAVER’, 초록우산 어린이재단의‘VANDI’, 굿네이버스의 ‘I’m your pen’ 등이 있다고 한다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img2.jpg" alt="번역 봉사활동">
					</div>
					<h4 class="h_tit mt90">SNS를 통해 빠르고 정확하게 소식을 전달하는<br> SNS 홍보 봉사활동</h4>
					<p class="ptxt mt10">SNS 홍보 봉사활동은 각종 SNS 계정을 통해 기관 및 프로젝트를 홍보하는 봉사활동이다. 주로 다양한 소셜미디어 플랫폼에서 활동 소식을 알리고 홍보하는 서포터즈 역할을 수행하기 때문에 SNS의 특성을 파악하여 효과적인 홍보 콘텐츠 전략을 수립하는 것이 중요하다. 따라서 SNS 미디어에 대한 이해도가 높고, 소통 능력이 뛰어나며 동영상 및 카드뉴스 등 기초적인 콘텐츠 제작 능력을 갖춘 사람들에게 적합한 활동이라고 볼 수 있다.  최근에는 동영상 플랫폼 시장이 크게 성장하면서 기관 채널의 홍보 영상을 제작하는 동영상 크리에이터 자원봉사자를 모집하는 경우도 많다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img3.jpg" alt="SNS 홍보 봉사활동">
					</div>
					<h4 class="h_tit mt90">노트북만 있으면 어디서든 봉사할 수 있다.<br> 워드 입력 및 교정 봉사활동</h4>
					<p class="ptxt mt10">언제 어느 곳에서나 노트북만 있다면 봉사에 참여할 수 있는 워드 입력 및 교정 봉사활동은 시각 장애인을 위한 점자책 제작을 목표로 일반도서의 내용을 타이핑하고 교정하는 활동이다. 이는 주로 점자도서관이나 사회복지관에서 교육을 이수한 뒤 재택근무로 전환이 가능하기 때문에 시공간의 제약이 적고 보다 간편하게 봉사를 실천할 수 있다.<br><br> ‘한국점자도서관’은 시각장애인 및 독서 장애인 삶의 질 향상을 위하여 점자 도서와 녹음도서(디지털 토킹북)를 제작하여 전국 각지에 무료로 대출·배포하고 있는 기관이다. 이곳에서 진행하는 워드 입력 및 교정 봉사활동은 성인을 대상으로 하며 한글 프로그램을 이용하여 워드 입력이 가능하고, 책임감 있고 성실하게 정해진 기한 내에 완료할 수 있는 봉사자를 상시 모집하고 있다고 한다. 이처럼 워드 입력 및 교정 봉사활동은 정확하게 내용을 입력하는 능력과 주어진 기간 내에 문서 작업을 완수하는 책임감 있는 자세를 동시에 요구하기 때문에 성실하고 꼼꼼한 성격이라면 워드 입력 및 교정 봉사활동에 도전할 수 있다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img4.jpg" alt="워드 입력 및 교정 봉사활동">
					</div>
					<h4 class="h_tit mt90">아이들과의 함께 성장할 수 있는, 꿈토링<br> “온라인 교육 봉사활동”</h4>
					<p class="ptxt mt10">교육 봉사활동은 교육 격차를 해소하기 위해 취약계층의 아동을 대상으로 학습을 보조해 주는 활동이다. 그동안 교육 봉사는 일반적으로 아동센터나 복지관에서 직접적인 만남을 통해 이루어졌는데, 이는 대면 봉사가 제한됨에 따라 화상 회의 플랫폼 등을 이용해 실시간 강의를 진행하거나, 제작한 녹화 영상을 배포함으로써 온라인으로 전환되고 있다고 한다.<br> ‘강동 교육복지센터’는 온라인 화상회의 플랫폼을 통해 1:1 학습·정서 멘토링을 진행할 꿈토링 자원봉사자를 모집하고 있다. 이와 같이 교육 봉사는 아이들의 학습권 보장과 전인 발달 도모를 목표로 하기 때문에 아이들에 대한 애정과 열정을 기반으로 아이들과 적극적으로 소통하고자 하는 사람들에게 추천하는 활동이다. 또한 그중에서도 특정 분야에 대한 전문 지식을 보유하고 있는 전공자 혹은 교육 계열 종사자가 이 봉사 유형에 적합하다고 볼 수 있다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img5.jpg" alt="온라인 교육 봉사활동">
					</div>
				</div>
			</div>
			<div class="section03">
				<div class="cont_box">
					<h3 class="tit"><span>디지털 기술과 결합되어 진화 중인 자원 봉사</span></h3>
					<p class="ptxt mt40">자원봉사와 디지털 기술 결합은 ‘스마트폰 앱’ 덕에 더 넓은 영역으로 확산되고 있다. 환경보호 자원봉사 온라인 서비스인 ‘범국민 플로깅(eco1365.kr)'은 각자 준비한 쓰레기봉투에 동네를 한 바퀴 돌면서 주운 쓰레기 위치를 프로그램에 입력한다. 참가자들의 순위를 부여해 참여를 독려하고 있는 것이 특징이다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img6.jpg" alt="범국민 플로깅">
					</div>
					<p class="ptxt mt40">‘비 마이 아이즈’(Be my eyes) 앱은 봉사자와 시각장애인을 연결한다. 일상생활에서 불편을 겪는 시각장애인이 음식 유통기한을 확인하거나 약 봉투에 쓰여진 글자를 보고 싶을 때 앱을 통해 요청받은 자원봉사자가 도움을 준다. 시각장애인들은 일상생활에서 불편함이 많지만, 그중에서 유독 불편한 상황이 있다고 한다. 우유를 사 왔는데 유통기한이 얼마 남았는지 확인하고 싶거나, 약을 먹으려 하는데 약 봉투에 쓰여진 글자를 보고 싶을 때 난감하다고 한다. 이럴 때 도움을 줄 수 있는 방법이 ‘비 마이 아이즈’라는 어플이다.<br><br> 시각장애인이 스마트폰으로 도움을 요청하면 가장 빨리 받을 수 있는 봉사자에게 연결되고 봉사자는 시각장애인과 연결된 스마트폰 화면을 동시에 보면서 말로 설명해 준다. 떨어진 물건을 찾아주기도 하고 어떨 때는 외출할 때 색깔 옷을 골라주기도 한다고 한다. 아직 우리나라에는 많이 알려지지 않았지만, 자원봉사자들의 입소문으로 조금씩 알려지고 있다고 한다. 많은 시간을 내서 하는 봉사가 아닌 짧지만 요청이 있을 때 도와주는 디지털 방식의 봉사가 앞으로 더 늘어날 것으로 예상한다. 짧지만, 누군가를 도와준 강력한 경험이 다른 봉사활동으로 이어지는 데 도움이 될 수 있다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img7.jpg" alt="비 마이 아이즈">
					</div>
					<h3 class="tit mt90"><span>디지털 기술과 결합되어 진화 중인 자원 봉사</span></h3>
					<p class="ptxt mt40">bbb코리아에서 활동하고 있는 자원봉사자는 우리와 같은 일상생활을 하고 있는 사람들이다. 공부나 일을 하는 중에 스마트폰으로 도움 요청이 울리면 일을 잠시 그만두고 통역을 도와주는 방식이다. 이렇듯 봉사하는 방식이 조금씩 변하고 있다. 일상생활을 하고 있다가도 스마트폰으로 도움을 요청하면 짬을 내서 도와준다.</p>
					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img8.jpg" alt="bbb코리아">
					</div>
					<p class="ptxt mt40"><span class="bg_yellow4">국민연금공단은 ‘국민연금 마음동행’사업을 통해 심리상담을 지원하고 있다.</span> 2023년 5월부터 시행된 이 사업은 가족의 사망, 갑작스러운 장애로 심리적 상실감, 우울 등을 겪고 있는 연금수급자에게 상담서비스를 제공하여 삶의 질을 높이고자 하는 사업으로 <span class="bg_yellow4">상담을 희망하는 유족,장애연금 수급자의 신청을 받아 대면 및 비대면으로 상담서비스를 진행하고 있다.</span><br><br>
					1회 60분씩 최대 7회에 거쳐서 전문상담사와 1:1로 상담이 이루어지고 있으며, 방문이 어려운 내담자는 <span class="bg_yellow4">전화상담이나 온라인 화상회의 플랫폼 등을 활용한 상담도 받고 있다.</span><br> 화상을 통한 상담의 경우 얼굴을 보면서 상담이 진행되니, 시간을 절약하면서 직접 방문 상담의 효과를 볼 수 있었다고 한다.<br>
					상담을 통해 내담자는 가족에게조차 말하기 어려웠던 이야기, 괜찮아 보이려고 했지만, 사실 괜찮지 않은 마음을 위로 받을 수 있게 된다.</p>

					<div class="img mt40">
						<img src="../../img/vol198/sub/sub01_05_img9.jpg" alt="국민연금 마음동행 상담서비스">
					</div>
					<p class="text_box7 type2 text_orange mt90"><span>보상을 구하지 않는 봉사는 남을 행복하게 할 뿐만 <br>아니라 우리 자신도 행복하게 한다.<br><br>-마하트마 간디-</span></p>
					<p class="ptxt mt50">2030년까지 UN 지속가능발전목표(SDGs) 실행에 있어서 ‘한 사람의 낙오자도 없이 (No one leave behind)’가 중요한 모토가 되고 있다. 이는 도움이 필요한 사람을 한 사람도 빠뜨리지 않고 돕는 것과 함께 사회문제 해결을 위해 자원봉사에 참여하고자 원하는 사람들이 차별받지 않고 자원봉사에 참여할 수 있도록 하는 의미도 담고 있다.<br><br> 서로 돕는 사회를 이끄는 것이야말로 나와 우리 가족의 앞날을 밝히고 미래 후손들에게 건강한 일상과 행복한 삶을 기반을 마련하는 기틀이 될 수 있다.<br> 다가오는  겨울, 함께 나눌 수 있는 행복의 깊이를 알아보고 싶다면 언택트 봉사활동에 참여해 보는 것은 어떨까?<br><br> <span class="bg_yellow4">보다 많은 봉사활동 모집 정보는 1365 자원봉사 포털, 사회복지 자원봉사 인증 관리(VMS), 청소년 활동 정보 서비스 e-청소년 등의 홈페이지에서 확인할 수 있다.</span></p>
				</div>
			</div>
		</div>
	</section>
	<!-- contents -->
	
	<!-- like & share -->
	<?php include("../../inc/like_share198.php"); ?>
	<!-- //like & share -->
	
	<!-- quick_menu -->
	<?php include("../../inc/quick_menu198.php"); ?>
	<!-- //quick_menu -->

	<!-- page ctrl -->
	<div class="page_ctrl">
		<div class="page_move">
			<a href="sub01_04.php" class="page_prev">이전페이지</a>
			<a href="sub02_01.php" class="page_next">다음페이지</a>			
		</div>
		<?php include("../../inc/page_ctrl_198.php"); ?>
	</div>
	<!-- //page ctrl -->

	<!-- page ctrl mobile -->
	<div class="page_ctrl_mobile">
		<div class="page_move">
			<a href="sub01_04.php" class="page_prev">이전페이지</a>
			<a href="sub02_01.php" class="page_next">다음페이지</a>
		</div>
		<?php include("../../inc/page_ctrl_mobile_198.php"); ?>		
	</div>
	<!-- //page ctrl mobile -->

	<!-- footer -->
	<?php include("../../inc/footer.php"); ?>
	<!-- //footer --> 

</div>
</body>
</html>
