<!doctype html>
<html lang="ko">
<head>
	<title>북퀘스트 | 내 곁에 국민연금</title>
	<meta property="og:image" content="../../img/logosns/logosns_vol195.jpg">
	<?php include("../../inc/head.php"); ?>
	<link rel="stylesheet" type="text/css" href="../../css/vol195/contents.css">
</head>
<body>
<?php include("../../inc/accessibility.php"); ?>
<div id="wrap">
	
	<!-- header & aside nav -->
	<?php include("../../inc/header195.php"); ?>
	<!-- //header & aside nav --> 

	<!-- contents -->
	<section id="contents">
		<div class="content_header type2">
			<?php include("../../inc/share_group_195.php"); ?>
			<h2>북퀘스트</h2>
			<dl>
				<dt>지금 인생이 힘겨운 당신을 위해<br><span class="text_orange">“인생의 터닝 포인트를 잡는 법” </span></dt>
				<dd>인생의 터닝 포인트는 우리 삶의 방향을 바꾸는 결정적인 순간을 말한다. 때로는 예기치 않은 사건이나 상황에서 발생할 수 있지만, 우리 자신이 인생의 변화를 위해 과감한 선택으로 터닝 포인트를 맞기도 한다. 뜻밖의 상황에서 선물처럼 터닝 포인트를 맞을 수 있다면 좋겠지만, 대부분은 힘겨운 현실을 돌파하거나, 피치 못할 상황을 벗어나기 위한 선택에 내몰리곤 한다. 그럴 때 우리는 어떤 선택을 해야 할까? 인생의 대운은 바닥을 친 직후에 나타난다는 이야기처럼, 터닝포인트가 인생의 전성기로 우리를 이끌어줄 수 있다. 국민연금 웹진 독자들의 고민과 함께 인생의 터닝포인트에 해법을 찾아줄 수 있는 책을 소개한다.</dd>
			</dl>
		</div>
		<div class="cont_block bookquest">
			<div class="section01">
				<div class="cont_box btline">
					<div class="col_box">
						<div class="col">
							<h3 class="h305 type2">첫 번째 고민 사연</h3>
							<p class="ptxt mt15">한 회사만 10년을 다닌 직장인입니다. 어릴 때부터 꿈꾸던 직업을 가지게 되어 밤을 새워 야근하고 주말에 출근을 해도 일이 마냥 즐거웠습니다. 하지만 오랫동안 한 가지 일을 하다 보니 요즘은 지치네요. 조금 더 가슴 뛰는 일을 하고 싶다 가도, ‘지금 누리는 걸 포기하고 처음부터 시작할 수 있을까?’ 라는 생각에 차일피일 미루다 보니 벌써 10년 차가 되었습니다.</p>
						</div>
						<div class="col">
							<img src="../../img/vol195/sub/sub01_01_img1.jpg" alt="첫 번째 고민 사연">
						</div>
					</div>
					<p class="ptxt mt25">엉망인 한 발자국이라도 내디뎌야 다음으로 갈 수 있다는데, 안정된 환경을 깨고 나갈 용기가 생기지 않네요. 꺼져가는 열정을 다시 불태워 도전하는 방법, 없을까요?<br>	-송*임 님</p>
					<h3 class="h308 mt80"><span>01. 요즘 트렌드</span></h3>
					<h4 class="h301 mt35">‘대(大)퇴사∙조용한 사직의 시대’… 최근 3년간 이직 퇴사 언급량 2배 이상 증가!</h4>
					<p class="ptxt">코로나 팬데믹 시대를 거치면서 지난 3년간 직장인의 이직 퇴사에 대한 관심이 2배 이상 증가했고, 이들은 연봉보다는 주로 자신의 근무환경과 기업문화에 대해 만족하지 못해 회사를 그만둘 결심을 하고 있는 것으로 조사됐다. 빅데이터 콘텐츠 구독 플랫폼 서비스인 <span class="bg_yellow">KPR 인사이트 트리가 이직과 퇴사에 관한 약 19만 건의 온라인상의 버즈량(언급량)을 분석한 결과, 2022년 전체 언급량은 13만 2천 건으로 코로나 직후인 2020년(6만 4천 건)에 비해 두 배를 웃도는 것으로 나타났다.</span></p>
					<div class="img mt40">
						<img src="../../img/vol195/sub/sub01_01_img2.jpg" alt="KPR 인사이트 트리가 공개한 이직·퇴사 관련 언급량 및 연관어 분석표">
						<div class="txt_desc type2 centrer">↑이미지출처: KPR 인사이트 트리가 공개한 이직·퇴사 관련 언급량 및 연관어 분석표</div>
					</div>
					<p class="ptxt mt20"><span class="bg_yellow">실제로 MZ세대인 2030 직장인을 중심으로 회사의 성장보다는 개인의 성장을 중요시</span>하는 풍토가 만연하며, 주어진 업무가 개인의 성장에 기여한다고 판단되면 업무 강도가 다소 높더라도 긍정적인 자세로 임하는 모습을 찾아볼 수 있었다.</p>
					<div class="txt_desc type2 right mt20">자료출처 : KPR 인사이드 트리 | 분석기간  2020.01~2022.12</div>
					<h3 class="h308 mt100"><span>02. 먼저 생각해보기</span></h3>
					<h4 class="h306 mt40">나는 왜 이직을 하려고 하는가?</span></h4>
					<div class="book_box mt10">
						<ul>
							<li>① 의사 결정을 미룰 때의 ‘정신적 손해’와 ‘기회비용’은 얼마나 될까?</li>
							<li>② 1년 후의 나는 지금과 어떻게 달라져 있을까?</li>
							<li>③ 이곳에서 나의 ‘유효기간’은 얼마나 될까?</li>
						</ul>
					</div>
					<div class="col_box mt50">
						<div class="col">
							<p class="ptxt">이직의 시작은 현재의 직장에서의 ‘나’의 모습을 파악하는 데서 시작해야 한다. 직장에서의 역할과 위치, 연봉, 승진 가능성 등도 잘 살펴봐야겠지만, <span class="bg_yellow">더욱 중요한 것은 그곳에서의 자신의 미래는 어떤지 꿈을 펼칠 수 있는지 등 예측해 보는 것이다.<br><br>	본인이 추구하는 삶에 현재의 직장이 잘 부합하고 있는지 숙고해 보고 질문에 대한 본인만의 정답을 가지고 있어야 한다.</span></p>
						</div>
						<div class="col">
							<img src="../../img/vol195/sub/sub01_01_img3.jpg" alt="나는 왜 이직을 하려고 하는가?">
						</div>
					</div>
					<p class="ptxt mt50">자신만의 확고한 정답이 없다면 기본이 흔들리기 때문에 어떤 상황에 휩쓸려서 이직하게 되고 나서 후회할 수도 있다. 목표나 목적이 바로 세워져 있어야 그것을 달성하기 위한 여러 방법이나 전략 전술을 수립할 수 있는 것이다. <span class="bg_yellow">내가 이직이나 퇴직을 고려하게 된 가장 중요한 이유가 무엇인지 생각해 보고 결정한 다음에는 망설임 없이 최선을 다해 다음 계획을 위한 준비와 노력을 아끼지 말아야 한다.</span> 뒤돌아보고 후회를 하기엔 새로운 도전을 위해 고민해온 시간과 결정의 과정이 아깝기도 할 뿐만 아니라, 더 멋지고 매력적인 세상을 맞을 준비를 하는 것만으로도 시간은 부족할 테니 말이다.</p>
					<p class="text_box7 text_orange mt80"><span>명확한 목적이 있는 사람은 가장 험난한 길에서 조차도 앞으로 나아가고, 아무런 목적이 없는 사람은 가장 순탄한 길에서 조차도 앞으로 나아가지 못한다.<br><br>- 토머스 카알라일 -</span></p>
					<h3 class="h308 mt100"><span>02. 먼저 생각해보기</span></h3>
					<div class="flex_box mt35">
						<div class="thumb">
							<img src="../../img/vol195/sub/sub01_01_img4.jpg" alt="내가 알고 있는 걸 당신도 알게 된다면">
						</div>
						<div>
							<h4 class="h301">가장 오랫동안, 가장 현명하게 살아온<br>1,000명의 현자가 전하는 인생의 지혜</h4>
							<p class="ptxt"><strong><내가 알고 있는 걸 당신도 알게 된다면></strong>은 칼 필레머 교수가 70년 이상 인생을 산 1,000여명의 현자들을 2006년부터 5년에 걸쳐 찾아다니며 통찰 깊은 조언을 구했다. ‘지금껏 살면서 얻은 가장 소중한 것은 무엇인가?’라는 질문을 통해 우리가 꼭 알아야 할 인생의 지혜와 조언들을 발굴해냈다. 그가 만난 현자들의 삶은 모두 합쳐 8만 년에 달했다.</p>
						</div>
					</div>
					<p class="ptxt mt20">그들은 3만 년의 결혼생활을 지켜왔고, 3,000명의 아이를 키워냈다. 이 엄청난 시간의 퇴적층에서 발굴된 보석 같은 교훈들을 칼 필레머 교수는 이 책에 생생하게 담았다. 그는 자신의 연구에 ‘인류 유산 프로젝트’라는 이름을 붙였다. ‘인생의 모든 길을 직접 걸어본 사람들의 경험과 조언이야말로 우리가 물려받아야 할, 그리고 전해주어야 할 ‘인류의 빛나는 유산’이라는 뜻이었다.<br><br>이 책을 통해 그들은 한 목소리로 다음과 같이 말한다.</p>
					<p class="text_box7 text_orange mt80"><span>아쉬운 게 있다면 오직 하나,<br>
					이 사실을 60대가 아닌 30대에 알았더라면 하는 거야.<br>
					그랬다면 이 세상에서 즐길 수 있는 삶이 몇십 년은 더 있었을 텐데.<br>
					이것이 젊은 사람들에게 해주고 싶은 마지막 말이라네.</span></p>
					<p class="ptxt mt60">저자는 우리 주변에서 볼 수 있는 평범한 노인들도 자신의 삶을 통해 특별한 경험을 쌓은 인생의 현자라고 이야기한다. 어찌 보면 일상적이고 자연스러운 것일지 모르는 이런 삶의 지혜들이 사실은 공기나 물처럼 매우 소중한 가치임을 설명하고 있는 것이다. 책의 내용은 원제 ‘30 Lessons for Living’에서 볼 수 있듯이 크게 4가지의 큰 범주인 결혼·직업·양육·노후의 총 30가지의 삶의 교훈을 담고 있다.<br>그중에서도 새로운 인생의 도전을 망설이는 청춘들을 위한 7가지 조언을 정리해 보았다.</p>
					<div class="book_box2 mt40">
						<h4 class="h301"><span class="bg_yellow2">하나, 경제적 보상이 아닌 내적 보상을 주는 직업을 선택하라</span></h4>
						<p class="ptxt">수많은 ‘인생의 현자’들은 사람들이 직업을 선택할 때 저지르는 가장 큰 실수는 잠재적인 수입에만 의존해서 직업을 선택하는 것이라고 했다. 직업에 대한 목적의식과 열정은 월급보다 훨씬 가치 있는 것이다.</p>
						<h4 class="h301 mt20"><span class="bg_yellow2">둘, 100년을 살 것처럼 몸을 아껴라</span></h4>
						<p class="ptxt">몸에 해로운 행위를 하면서 “얼마나 살든 난 신경 안 써.”라는 변명은 좋지 않다. 건강에 해로운 행위는 당신을 빨리 죽게 만드는 것이 아니라, 죽기 전까지 몇십 년 동안 만성 질병들을 짊어지고 살아가게 만든다.</p>
						<h4 class="h301 mt20"><span class="bg_yellow2">셋, 배우자를 선택할 때는 신중 또 신중해져라</span></h4>
						<p class="ptxt">배우자를 고를 때 가장 중요한 것은 서두르지 않는 것이다. 미래의 배우자가 될 사람에 대해 알아갈 시간과 그 사람과 함께 할 수 있는지를 판단할 시간을 충분히 가져야 한다.</p>
						<h4 class="h301 mt20"><span class="bg_yellow2">넷, 더 많이 여행하고 더 많은 것들을 경험하라!</span></h4>
						<p class="ptxt">다른 것을 포기하는 한이 있더라도 여행은 반드시 많이 다니는 것이 좋다. 대부분의 노인들이 삶을 회고할 때 크건 작건 여행을 다녔던 경험을 삶에서 가장 빛나는 부분으로 생각했다. 또 여행을 더 많이 하지 못한 것을 후회하는 경우도 많았다.</p>
						<h4 class="h301 mt20"><span class="bg_yellow2">다섯, 시간은 삶의 본질이다</span></h4>
						<p class="ptxt">노인들이 삶이 짧다고 말하는 것은 실제로 삶이 짧기 때문이다. 중요한 것은 인생이 짧다는 사실에 낙담하는 것이 아니라 짧은 인생에 맞게 사는 것이다. 해야 할 중요한 일이 있다면 지금 하라.</p>
						<h4 class="h301 mt20"><span class="bg_yellow2">여섯, 작은 것을 소중하게 생각하라</span></h4>
						<p class="ptxt">만족감을 주는 삶을 살려면 단순한 일상의 기쁨을 보고 소소함의 풍미를 느끼는 법을 배워라. ‘지극히 소소한’ 것들에 더욱 관심을 간직하다 보면 일상이 소소한 기쁨들로 가득하게 되고 더욱 행복할 수 있게 된다.</p>
						<h4 class="h301 mt20"><span class="bg_yellow2">일곱, 기회가 묻거든 ‘네!’라고 답하라.</span></h4>
						<p class="ptxt">가장 흔히 언급하는 후회스러운 일 역시 기회가 찾아왔을 때, 문을 굳게 닫아 두고 그 기회를 받아들이지 않은 것이었다. 기회는 어떤 형태로 다가올지 모르기 때문에 잘 살피고 잡아야 한다.</p>
					</div>
					<div class="img mt50">
						<img src="../../img/vol195/sub/sub01_01_img5.jpg" alt="함께 읽으면 좋은 도서들-· 제목 : 지금 나에게 모든 것을 걸어라 · 저자 : 앤 하이엇 · 번역 : 신솔잎 · 출판사 : 비즈니스 북스, · 제목 : : 90일 챌린지 · 저자 : 코스모지나(성진아)	· 출판사 : 심야 책방">
					</div>
				</div>
			</div>
			<div class="section02">
				<div class="cont_box btline bbline">
					<div class="col_box">
						<div class="col">
							<h3 class="h305 type2 green">두 번째 고민 사연</h3>
							<p class="ptxt mt15">올해 환갑을 맞이한 저는 무릎 연골판 수술을 해야 했고 이로 인해서 모든 취미와 활동과 자신감을 한순간에 잃고 다시는 그전의 취미생활을 할 수 없게 되었습니다. 대인관계도 싫어지니 어떻게 인생 2막을 다시 시작해야 할 지 막막한 지금입니다.<br>	- 노*정 님</p>
						</div>
						<div class="col text_center">
							<img src="../../img/vol195/sub/sub01_01_img6.jpg" alt="두 번째 고민 사연">
						</div>
					</div>
					<h3 class="h308 mt80"><span>01. 요즘 트렌드</span></h3>
					<p class="text_box7 green text_green mt80"><span>여든 넘게 살아보니 긍정적인 생각으로<br>마음을 비우는 게 중요<br>시니어 리더들이 말하는 ‘행복의 비결’</span></p>
					<p class="ptxt mt40">60대에 진입하면 사춘기 못지않게 많은 변화를 겪는다. 앞만 보고 달려왔던 일터에서 물러나게 되고 젊은 시절에 비해 체력도 크게 떨어지는 시기다. 일부는 노년 이후의 삶을 어떻게 살아가야 할지 몰라 방황하기도 한다.  80세를 넘은 노인 지도자들이 공통적으로 말하는 조언은 무엇이 있을까?</p>
					<div class="col_box">
						<div class="col">
							<ul class="text_green mt50">
								<li><strong>· 재물·명예욕 등의 욕망을 내려놓자.</strong></li>
								<li><strong>· 자신만의 장단기 목표를 세워라</strong> </li>
								<li><strong>· 나이에 맞는 태도를 갖춰라.</strong>  </li>
								<li><strong>· 자기관리를 철저히 하자. </strong></li>
								<li><strong>· 인생의 즐거움을 줄 취미생활을 하라.</strong> </li>
								<li><strong>· 긍정적으로 생각하자.</strong></li>
							</ul>
						</div>
						<div class="col text_center">
							<img src="../../img/vol195/sub/sub01_01_img7.jpg" alt="60대에 진입하면 사춘기 못지않게 많은 변화를 겪는다.">
						</div>
					</div>
					<div class="book_box3 mt20">
						<div class="thumb">
							<img src="../../img/vol195/sub/sub01_01_img8.jpg" alt="대장암을 극복한 A씨(88)">
						</div>
						<p class="ptxt"><strong>대장암을 극복한 A씨(88)</strong><br>신체적으로 아프고 늙었다고 해서 주눅 들지 말고 늘 당당하게 행동해야 한다. 60대 이후에는 지인들이 하나씩 떠나고 몸 이곳저곳이 아파지면서 심리적으로 위축이 되는데 그럴 때일수록 긍정적인 마을을 가지고 당당하게 살아가는 것이 중요하다.</p>
					</div>
					<div class="book_box3 mt20">
						<div class="thumb">
							<img src="../../img/vol195/sub/sub01_01_img9.jpg" alt="체력 관리를 강조하는 K씨(82)">
						</div>
						<p class="ptxt"><strong>체력 관리를 강조하는 K씨(82)</strong><br>젊은 시절에는 격렬한 운동을 하고 나이가 들면서는 강도를 점차 줄이는 방향으로 나아가야 한다. 50대 때에는 테니스를, 60~70대에는 탁구를, 80대 이후에는 등산과 걷기 운동을 한 것이 건강의 비결이다. 노화에 순응해 몸에 맞춰 운동 강도를 점차 낮춰 꾸준히 하려는 마음가짐이 필요하다.</p>
					</div>
					<div class="book_box3 mt20">
						<div class="thumb">
							<img src="../../img/vol195/sub/sub01_01_img10.jpg" alt="취미생활을 강조하는 O씨(85)">
						</div>
						<p class="ptxt"><strong>취미생활을 강조하는 O씨(85)</strong><br>그림 그리기, 글짓기 등 창의적인 활동은 성취감이 생길 뿐만 아니라, 재능기부로도 이어지면서 폭넓게 활용할 수 있다. 잘하겠다는 마음은 버리고 ‘즐거우면 된다’는 마음가짐으로 하는 것이 중요하다. </p>
					</div>
					<div class="txt_desc right mt10">출처: 백세시대</div>
					<h3 class="h308 mt100"><span>02. 먼저 생각해보기</span></h3>
					<h4 class="h306 mt40">지금 현재 가장 큰 고민은 무엇인가?</span></h4>
					<div class="book_box mt10">
						<ul>
							<li>① 현재 내가 처한 상황에서 나를 가장 힘들게 하는 것이 무엇인가? </li>
							<li>② 수술 후 신체적인 변화에 대해 예측하고 준비하고 있는가?</li>
							<li>③ 몸이 불편해도 즐길 수 있는 취미 활동을 찾아보자</li>
						</ul>
					</div>
					<p class="ptxt mt40">인생의 후반기를 보내고 있는 60대에 가장 큰 어려움을 꼽으라면 건강과 경제적인 문제일 것이다. <span class="bg_yellow">누구나 겪게 되는 문제이지만, 막상 자신에게 문제가 발생하면 좌절감을 갖게 되는데, 이럴 때 먼저 해야 할 것은 현재 처한 상황을 객관적으로 인식하고 문제가 되는 요소들을 모두 나열해보는 것이다.</span> 그리고 그 문제들의 해결 방법은 무엇인지 하나씩 정리해 나가면 현재 자신에 대해 명확하게 인식하게 되고 해결 가능성도 커진다. </p>
					<div class="img mt40">
						<img src="../../img/vol195/sub/sub01_01_img11.jpg" alt="지금 현재 가장 큰 고민은 무엇인가?">
					</div>
					<p class="ptxt mt40">건강이 악화되어 수술을 하게 됐다면 수술로 해결될 수 있는 문제임에 감사하고 수술 후 재활이나, 이후 겪게 될 변화에 대해 사전에 알아 두고 해결할 계획을 세워본다. <span class="bg_yellow">즐겨하던 취미 활동 중 지속적으로 하기 어려운 취미활동은 일단 미루고 몸이 불편해도 즐길 수 있는 글쓰기, 악기연주, 노래, 그림 그리기 등의 취미 활동들을 찾아보고 새로운 변화에 적응하려는 노력이 필요하다.</span> 당장의 대인관계를 회복하는 것에 어려움은 있겠지만, 건강 회복과 함께 새로운 취미활동에 도전하다 보면 예상하지 못했던 새로운 좋은 인연들을 만날 수도 있을 것이다. </p>
					<p class="text_box7 green text_green mt80"><span>사람은 성장하는 동안은 늙지 않습니다.<br>노력하는 사람은 75세까지 인간적 성장을 할 수 있습니다.<br>-김형석 교수의 ‘백 년을 살아보니’ 중에서-</span></p>
					<h3 class="h308 mt100"><span>03. 북퀘스트 도서 리뷰</span></h3>
					<div class="flex_box mt35">
						<div class="thumb">
							<img src="../../img/vol195/sub/sub01_01_img12.jpg" alt="두려움 치유">
						</div>
						<div>
							<h4 class="h301">두려움을 용기로 바꾸는 방법<br>불확실성을 껴안을 때, 삶은 기쁨을 주기 시작한다.</h4>
							<p class="ptxt"><두려움 치유>는 우리가 왜 두려움을 느끼는지, 두려움이 우리의 뇌 안에서 생리학적으로 어떻게 작동하는지, <span class="bg_yellow">두려움이 어떻게 우리 몸에 질병을 일으키는지, 두려움이 나쁘기만 한 것인지, 두려움은 어떤 메시지를 담고 있으며 그 메시지를 어떻게 알아볼 수 있는지, 두려움을 넘어설 용기는 어떻게 기를 수 있는지 등 '두려움'에 관한 거의 모든 것을 담은 책이다.</span></p>
						</div>
					</div>
					<p class="ptxt mt40">저자인 리사 랭킨은 <뉴욕 타임스>지 선정 베스트셀러인 <치유 혁명Mind Over Medicine>(한국어판 제목)의 저자이자 의사, 강연가이며, 의사들을 위한 훈련 프로그램을 운영하는 ‘전일건강의학 인스티튜트 Whole Health Medicine Institute’의 설립자이다.<br>
					사람들을 건강하게 하거나 아프게 하는 것이 무엇인지에 큰 관심을 갖고, 어떻게 하면 환자들은 자신을 더 잘 돌볼 수 있는지 연구하고 있다. <br><br>환자들이 치유에 더 적극적인 역할을 하도록 돕고, 토착 문화들에 구전되어 오는 치유법을 익히며, 의료계가 그런 기적들을 잘 받아들여서 더욱 발전시키도록 북돋는 일을 자신의 소명으로 삼고 있다.</p>
					<p class="ptxt mt40"><span class="bg_yellow">세월이 흘러 나이가 들면 쇠약해진 몸과 좁아진 인간관계에 외로움을 느끼게 된다. 현대인이라면 대부분 겪게 되는 일들이지만, 누군가에게는 큰 두려움으로 다가오기도 한다. 작가는 이런 두려움을 ‘가짜 두려움’이라고 정의한다. 진짜 두려움의 목소리는 스스로를 안전하게 지켜주지만, 가짜 두려움은 우리의 마음을 오그라들게 한다. 창의적인 문제 해결을 방해하는 것이다.</span> 그렇다면 일상에 엄습하는 가짜 두려움을 잘 다스리고 용기 있게 이겨내는 방법은 무엇인지 알아본다.</p>

					<div class="book_box4 mt40">
						<p class="ptxt">만일 누군가 당신에게 마법의 지팡이를 휘둘러 두려워할 줄 모르게 만들어 준다면, 당신은 아마 그리 오래 살아남지 못할 것이다. 반사회적 인격 장애라는 진단을 받은 사람들은 대개 아이들처럼 두려움이 없는데, 그처럼 두려움이 없기 때문에 큰 위험에 빠진다. 두려움은 우리의 안전과 생존에 몹시 중요한 것이다. 그러나 우리를 보호하는 바로 그것이 문제를 일으키기도 한다.</p>
						<div class="img mt40">
							<img src="../../img/vol195/sub/sub01_01_img13.jpg" alt="진짜 두려움-자동차가 고속도로를 달리다가 사고가 날 때 VS 가짜 두려움-아직 오지 않은 미래에 혹시 잘못될 수도 있는 것에 대한 상상">
						</div>
						<p class="ptxt mt40">두려움에는 가짜 두려움과 진짜 두려움이 있다. 진짜 두려움과 가짜 두려움을 분간하는 법을 배워야 마음속에서 속삭이는 목소리 중 어떤 것을 믿고 따를 수 있는지 구분할 수 있다. <span class="bg_yellow">진짜 두려움의 목소리는 우리를 안전하게 지켜주지만, 가짜 두려움은 문제를 일으키기도 한다. 우리 삶에서 적절한 행동으로 이어지는 건강한 결정들은 가짜 두려움에서는 절대 나오지 않는다.</span></p>
						<div class="col_box mt20">
							<div class="col">
								<p class="ptxt">가짜 두려움에 사로잡힐 때 우리의 마음은 오그라든다. 창조적인 문제 해결 능력이 제약을 받는다. 몸이 굳어서 아무것도 할 수가 없다. 두려움을 활용해 당신의 의식을 넓힐 수 있다면 막혀 있던 길이 활짝 열리면서 더 나은 결정을 내릴 수 있을 것이다. 두려움이 주의를 기울일 가치가 있는 것이긴 하지만, 여기에서 핵심은 건강하고 책임 있는 행동을 하도록 하는데 두려움이 꼭 필요한 것은 아니라는 점이다.</p>
							</div>
							<div class="col text_center">
								<img src="../../img/vol195/sub/sub01_01_img14.jpg" alt="두려움">
							</div>
						</div>
						<p class="ptxt mt20"><strong>그렇다면 가짜 두려움을 대하는 방식을 바꾸려면 어떻게 해야 할까?</strong> 우리는 의식적인 선택을 통해서 두려운 생각들을 우리를 위로하고 치유하며 안전한 느낌이 들게 하는 생각들로 바꿀 수 있다. <span class="bg_yellow">예를 들면, '난 부족한 사람이야'라고 생각한다면, 이것은 그냥 나를 제한하는 생각이라는 것을 알아차리고 그 대신 당신에게 힘을 실어주고 자유롭게 해줄 수 있는 것이 무엇인지를 스스로에게 물어보면 도움이 된다. 제한된 두려움을 참된 용기를 키우는 진실로 바꾸려는 노력은 인생을 바꾸는 터닝포인트가 되어줄 수 있다.</span></p>
						<div class="img mt40">
							<img src="../../img/vol195/sub/sub01_01_img15.jpg" alt="두려움의 네 가지 가정-1. 불확실한 것은 안전하지 않아 2. 소중한 것을 잃어버리면 못 견딜 거야. 3. 세상은 위험한 곳이야. 4. 나는 혼자야.,용기를 키우는 네 가지 진실-1. 불확실성이란 가능성으로
							들어가는 문이야. 2. 상실은 자연스러운 일이고 우리를 성장하게 해줘. 3. 우주에는 목적이 있어. 4. 우리는 모두 하나야.">
						</div>
					</div>
					<div class="img mt50">
						<img src="../../img/vol195/sub/sub01_01_img16.jpg" alt="함께 읽으면 좋은 도서들-· 제목 : 내 인생의 재발견 · 저자 : 재발견 · 출판사 : 조유리 역,· 제목 : 60대! 변화와 성장에 미쳐라 · 저자 : 진계중">
					</div>
				</div>
			</div>
			<div class="section06 mt50">
				<div class="cont_box">
					<div class="request_box">
						<p class="text_center"><img src="../../img/vol195/sub/sub01_01_img9.png" alt="책 아이콘"></p><br/>
						<dl>
							<dt class="org">여러분의 고민, 책과 함께 해결해드려요!</dt>
							<dd>요즘 세상살이 편안하신가요? <br/>누구나 인생을 살면서 크고 작은 어려움과 고민을 마주하게 됩니다. <br/>하지만 생각을 조금만 바꾼다면 마음과 몸이 좀 더 단단해지는 계기가 될 수 있습니다. 북퀘스트는 관계와 소통, 자신감의 회복, 건강과 치유 등 현대인들이 갖고 있는 크고 작은 고민들을 책 속의 지혜를 담아 속 시원하게 해결해 드립니다.<br><br> 지금 고민을 남겨주신 분 들 중 사연이 채택되신 분께는 소정의 선물을 드립니다. 채택된 사연은 다음 호에 책과 함께 소개될 예정이니 기대해 주세요~! </dd>
						</dl>
						<a href="https://moaform.com/q/R0UnFR" class="btn_request mt45" target="_blank" title="새창">북 퀘스트 신청하기 </a>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- contents -->
	
	<!-- like & share -->
	<?php include("../../inc/like_share195.php"); ?>
	<!-- //like & share -->
	
	<!-- quick_menu -->
	<?php include("../../inc/quick_menu195.php"); ?>
	<!-- //quick_menu -->

	<!-- page ctrl -->
	<div class="page_ctrl">
		<div class="page_move">
		<a href="index.php" class="page_prev">이전페이지</a>	
		<a href="sub01_02.php" class="page_next">다음페이지</a>			
		</div>
		<?php include("../../inc/page_ctrl_195.php"); ?>
	</div>
	<!-- //page ctrl -->

	<!-- page ctrl mobile -->
	<div class="page_ctrl_mobile">
		<div class="page_move">
			<a href="index.php" class="page_prev">이전페이지</a>
			<a href="sub01_02.php" class="page_next">다음페이지</a>
		</div>
		<?php include("../../inc/page_ctrl_mobile_195.php"); ?>		
	</div>
	<!-- //page ctrl mobile -->

	<!-- footer -->
	<?php include("../../inc/footer.php"); ?>
	<!-- //footer --> 

</div>
</body>
</html>
